{
  "analyticus": "success",
  "domain": "catsandcatsandcat",
  "period": {
    "from": "2026-01-01T00:00:00.000Z",
    "to": "2026-01-10T00:00:00.000Z"
  },
  "data": [
    {
      "id": 255031,
      "date": "2026-01-08",
      "text": "",
      "comments": 0,
      "likes": 548
    },
    {
      "id": 255030,
      "date": "2026-01-08",
      "text": "",
      "comments": 0,
      "likes": 71
    },
    {
      "id": 255029,
      "date": "2026-01-08",
      "text": "",
      "comments": 0,
      "likes": 757
    },
    {
      "id": 255027,
      "date": "2026-01-06",
      "text": "",
      "comments": 0,
      "likes": 283
    },
    {
      "id": 255026,
      "date": "2026-01-06",
      "text": "Лапке",
      "comments": 0,
      "likes": 1952
    },
    {
      "id": 255025,
      "date": "2026-01-06",
      "text": "Новогодневое",
      "comments": 0,
      "likes": 2564
    },
    {
      "id": 255024,
      "date": "2026-01-05",
      "text": "Недостаточно",
      "comments": 0,
      "likes": 2652
    },
    {
      "id": 255022,
      "date": "2026-01-05",
      "text": "Пока город сияет гирляндами и пахнет мандаринами, больше 60 пар глаз смотрят в пустые миски и ждут. Они умеют просить только глазами. И чуть поскуливают, скромно прося немного корма.\n\nЗима в этом году беспощадная, минус 18 днём. Морозы забираются в будки и вольеры, щипают лапы. Чтобы не мёрзнуть и выжить, собакам нужно есть больше, и корм уходит вдвое быстрее.\n\nЭто самое сложное время для приюта. Каждый день мы открываем мешки и боимся услышать самое страшное: «это был последний». \n\nПриют, будка и миска, которая должна быть полной — вот и все радости бездомных собачек, для которых это единственный шанс выжить.\n\nСейчас нам жизненно необходимо собрать 135 000₽ на 90 мешков корма, чтобы кормить больше 60 хвостиков до конца января и дать им шанс пережить этот месяц. Без этого они останутся один на один с морозом и голодом. Мы не можем этого допустить! \n\nДаже 350 рублей — это уже спасение. Это несколько порций корма, пара спокойных ночей для приюта и маленькое новогоднее чудо для каждого хвоста, который мечтает просто поесть и уснуть в тепле. \n\nПожалуйста, не проходите мимо! Помогите тем, кто верит людям до последнего. А пока мокрые носики и виляющие хвосты собачек приюта уже шлют вам большое спасибо за то, что вы спасаете их жизнь.\n\nНакормить собачек: https://pomogi-priytu.ru/pages/korm_ng.html?utm_source=vk&utm_medium=social&utm_campaign=project&utm_term=kormng_t1_c1",
      "comments": 0,
      "likes": 19
    },
    {
      "id": 255021,
      "date": "2026-01-04",
      "text": "Спу",
      "comments": 0,
      "likes": 2062
    },
    {
      "id": 255020,
      "date": "2026-01-04",
      "text": "\"В эти праздники мы не видим, как тысячи животных гибнут на морозе. Пожалуйста, откликнетесь! Помогите спасти котиков и собачек от гибели.\n\nЗимой в Сургуте очень холодно, морозы достигают -62 градусов.\n\nТысячи бездомных животных борются за свою жизнь каждую зиму, и, к сожалению, многие не выдерживают это испытание.\n\nОт голода и холода, котики и собачки болеют, у них обмерзают лапки и хвосты. Бедные животные вынуждены каждую секунду сражаться со стихией, чтобы выжить.\n\nОни не могут сами просить помощи, но в их печальных глазках можно прочесть: “Помоги мне, пожалуйста, человек...”\n\nИ мы можем помочь. Региональное общественное движение помощи бездомным животным \"Дай лапу\" забирает животных с улицы, лечит и кормит.\n\nСейчас проект собирает 606 021 ₽ на обычный и лечебный корм для всех своих кошечек и собачек, которые живут в приюте.\n\nНовый Год и Рождество для многих - время чудес и добрых поступков. Давайте вместе подарим бездомным котикам и собачкам уверенность в том, что их миска не останется пустой?\n\nПожалуйста, помогите успеть собрать нужную сумму, чтобы никто из животных не остался голодным. Даже 100 или 200 рублей помогут спасти ещё одно животное от верной гибели.\"\n\nСпасти пушистика: https://daylapu-help.ru/hunger_cold.html?utm_source=vk&utm_medium=social&utm_campaign=hunger_cold&utm_term=hc_t2_c1",
      "comments": 0,
      "likes": 50
    },
    {
      "id": 255018,
      "date": "2026-01-04",
      "text": "",
      "comments": 0,
      "likes": 165
    },
    {
      "id": 255017,
      "date": "2026-01-04",
      "text": "Можно вас цмокнуть?",
      "comments": 0,
      "likes": 1745
    },
    {
      "id": 255016,
      "date": "2026-01-03",
      "text": "Мама ты не понимаешь это не сложный период это мое истинное лицо",
      "comments": 0,
      "likes": 870
    },
    {
      "id": 255013,
      "date": "2026-01-03",
      "text": "Он очень старался",
      "comments": 0,
      "likes": 562
    },
    {
      "id": 255010,
      "date": "2026-01-01",
      "text": "",
      "comments": 0,
      "likes": 136
    },
    {
      "id": 255009,
      "date": "2026-01-01",
      "text": "",
      "comments": 0,
      "likes": 427
    }
  ]
}