{
  "analyticus": "success",
  "domain": "zlo43",
  "period": {
    "from": "2026-01-01T00:00:00.000Z",
    "to": "2026-01-10T00:00:00.000Z"
  },
  "data": [
    {
      "id": 7065903,
      "date": "2026-01-09",
      "text": "Продолжается работа по созданию молодежного центра в Кирове. К концу 2025 года ремонтные работы проходили на 1 этаже и в административной части здания на Динамовском проезде, 2. Также было закуплено необходимое оборудование. \n \nНапомним, что благодаря победе региона в 2024 году во Всероссийском конкурсе программ комплексного развития молодежной политики в регионах России «Регион для молодых», в 2025 году в областном центре стартовала работа по созданию многофункционального молодежного центра. \n \nПо результатам конкурсного отбора «Регион для молодых» в 2025 году в Кировскую область дополнительно привлечено еще порядка 112 млн рублей. На эти средства работы продолжатся в 2026 году. На 2 и 3 этажах здания появятся спортивный зал и пространство для выступлений.",
      "comments": 7,
      "likes": 32,
      "reposts": 5,
      "views": 59841
    },
    {
      "id": 7065875,
      "date": "2026-01-09",
      "text": "",
      "comments": 50,
      "likes": 40,
      "reposts": 24,
      "views": 19850
    },
    {
      "id": 7065810,
      "date": "2026-01-09",
      "text": "Киров - это город, где каждый найдёт занятие себе по душе: прогулки по живописным улочкам, знакомство с культурным наследием края, посещение музеев и театров, наслаждение местной кухней и традициями гостеприимства. Город бережно сохраняет память предков, позволяя каждому прикоснуться к истокам русского духа.",
      "comments": 17,
      "likes": 70,
      "reposts": 30,
      "views": 34357
    },
    {
      "id": 7065705,
      "date": "2026-01-09",
      "text": "Большая просьба откликнуться очевидцев дтп, произошедшее 6 января в период с 11 до 19 по адресу ул. Никитская 97 на проезжой части,  повредили машину на стоянке (вдавили зеркало, на дверях повреждения в виде двух кругов) .\n Будем благодарны любой информации. (Даже если проезжали мимо и есть видео с регистратора, то нам поможет даже такая информация)",
      "comments": 10,
      "likes": 38,
      "reposts": 3,
      "views": 71377
    },
    {
      "id": 7065684,
      "date": "2026-01-09",
      "text": "Гости на преображенской",
      "comments": 1,
      "likes": 30,
      "reposts": 4,
      "views": 17457
    },
    {
      "id": 7065665,
      "date": "2026-01-09",
      "text": "Приказная изба 🛖❄️",
      "comments": 13,
      "likes": 137,
      "reposts": 3,
      "views": 21543
    },
    {
      "id": 7065624,
      "date": "2026-01-09",
      "text": "Найдена серьга, в кафе Шоколадница. Верну владельцу, при предъявлении второй.",
      "comments": 8,
      "likes": 9,
      "reposts": 0,
      "views": 18546
    },
    {
      "id": 7065602,
      "date": "2026-01-09",
      "text": "❤Новогодняя Спасская стала точкой притяжения для кировчан и гостей города. \n \nВ социальных сетях кировчане и гости города делятся впечатлениями после прогулки по новогодней улице Спасской: «Мы прошли уже по всей Спасской. Самая крутая елочка Бобинского сельского поселения. Там такой снеговик заводной. Песни под гармошку организовали. Все елочки очень красивые, тематические, нам очень понравились». «Все празднично, красиво наряжено. Приятно прогуляться». \n \nПутешественник из Москвы Андрей Лобачев рассказал, что, приехав в Киров, по совету друзей сразу отправился на Спасскую \n \n— Мне говорили, что это местный аналог нашего Арбата. Первое, что привлекло внимание, — фестиваль ёлок, у каждой можно увидеть сказочных персонажей, которые расскажут о своей малой родине и даже потанцуют с тобой — очень весело! – поделился гость. — По всей улице стоят домики с вкусняшками и сувенирами. Кировские продукты реально вкусные, я много что попробовал. Весь день на улице идут концерты, конкурсы, игры. В общем, к вечеру я вернулся в гостиницу «без ног», но довольный. Источник: События Кировской области",
      "comments": 10,
      "likes": 42,
      "reposts": 2,
      "views": 26088
    },
    {
      "id": 7065584,
      "date": "2026-01-09",
      "text": "Кировская область представит свои товары (продукты питания, промыслы, детские товары, стройматериалы, легкая промышленность и др.) на российских и зарубежных выставках. \n \nЦентр «Мой бизнес» сформировал план выставочной деятельности, включая семь коллективных стендов по нацпроекту «Эффективная и конкурентная экономика». Предприниматели могут участвовать индивидуально с софинансированием. \n \nВ 2026 году выставки пройдут в Беларуси, Казахстане, Армении, Турции, Китае и других странах.",
      "comments": 3,
      "likes": 28,
      "reposts": 2,
      "views": 23639
    },
    {
      "id": 7065496,
      "date": "2026-01-09",
      "text": "Ремонт автомобиля не отходя от дома! Молодые люди перегородили проезд во дворе дома. А заезжающие автомобили, должны ехать в объезд. И пусть весь мир подождёт. Наглости нет предела!",
      "comments": 11,
      "likes": 39,
      "reposts": 9,
      "views": 23229
    },
    {
      "id": 7065475,
      "date": "2026-01-09",
      "text": "Большущее спасибо нашим муниципальным службам. На Молодой Гвардии сейчас убирают, трактор так старается все вычистить хорошо, спасибо ему отдельное прям, очень аккуратно все убирает, профи!",
      "comments": 21,
      "likes": 165,
      "reposts": 3,
      "views": 43123
    },
    {
      "id": 7065446,
      "date": "2026-01-09",
      "text": "Доброе утро!\nНаступил первый рабочий день в этом году. Люди, хоть и не хотя, но собираются на работу, а что их ждёт по приходу на остановку?\nРазочарование, ведь автобусы снова решили не приезжать, расписание поменяли, а с коллективом переговорить видимо забыли?\n129 автобус должен был выехать из костино в 6 40, а ПЕРВЫЙ на рейсе 136 выехать из русского в 5 50, на деле этих автобусов нет... \n\nИ как же во время добраться на работу?",
      "comments": 50,
      "likes": 149,
      "reposts": 38,
      "views": 123597
    },
    {
      "id": 7065420,
      "date": "2026-01-09",
      "text": "▶Более 10 тысяч заявок на услуги социальных нянь поступило от жителей Кировской области. \n \nСлужба сертифицированных социальных нянь — возможность для семей региона получить помощь по присмотру за детьми. Перед устройством на работу няни обучаются по специальной программе, проходят психологическое тестирование и предоставляют справку об отсутствии судимости. \n \nНяня может присмотреть за детьми как на базе центра социального обслуживания, где есть детские комнаты с современным оборудованием и играми, так и на дому. Кроме этого, няня может сопроводить ребенка в школу, секцию или на концерт.",
      "comments": 8,
      "likes": 86,
      "reposts": 36,
      "views": 65040
    },
    {
      "id": 7065383,
      "date": "2026-01-09",
      "text": "Найдены ключи в районе Зонального.\nНаходятся по адресу Ленина,170б\nВятские бани,2 этаж",
      "comments": 1,
      "likes": 14,
      "reposts": 1,
      "views": 15060
    },
    {
      "id": 7065374,
      "date": "2026-01-09",
      "text": "Прокуратура взыскала 300 тыс. рублей для ребёнка, травмированного в летнем лагере \n \nПрокуратура Оричевского района провела проверку по факту травмы 9-летнего мальчика в детском лагере. 7 июня 2025 года ребёнок упал с игровой площадки и сломал руку. Контроль со стороны персонала был недостаточным. \n \nПрокурор обратился в суд с иском о компенсации морального вреда. Суд удовлетворил иск, взыскав 200 тыс. рублей. Дополнительно с ответчика взыскан штраф в 100 тыс. рублей за отказ добровольно выплатить компенсацию.",
      "comments": 0,
      "likes": 28,
      "reposts": 7,
      "views": 33658
    },
    {
      "id": 7065357,
      "date": "2026-01-09",
      "text": "Уважаемые жители Кирова!\n\nСегодня утром, придя на работу, я столкнулся с непростой ситуацией: перед входом в наше здание образовался значительный сугроб, который почти доходит до дверей. К сожалению, это создает не только неудобства для сотрудников, но и может представлять опасность для безопасности.\n\nЯ понимаю, что зимой уборка снега — это сложная задача, однако прошу обратить внимание на качество работы по очистке территории. Улица Заречная, 8, в частности, нуждается в более оперативном и тщательном подходе.\n\nНадеюсь на ваше понимание и оперативные меры по устранению данной проблемы.\n\nС уважением,\nНедовольный гражданин.",
      "comments": 155,
      "likes": 439,
      "reposts": 26,
      "views": 310767
    },
    {
      "id": 7065259,
      "date": "2026-01-09",
      "text": "Игроки \"Олимпии\" провели мастер-класс для юных хоккеистов спортивной школы города Слободского \n \nНа тренировку были приглашены воспитанники 2010–2011 и 2015–2016 годов. Своими умениями и навыками с ними поделились защитник Максим Гусев, нападающие Денис Сорокин, Владимир Коробинцев, Леонид Пасманик и Иван Новокшенов. Занятие с вратарями провел тренер Денис Александрович Перетягин. \nИсточник: ХК \"Олимпия\" Кирово-Чепецк",
      "comments": 2,
      "likes": 14,
      "reposts": 0,
      "views": 18106
    },
    {
      "id": 7065252,
      "date": "2026-01-09",
      "text": "Кировская область значительно расширила программу защиты от бешенства. За прошлый год специалисты разложили в лесах миллион доз отечественной вакцины «Оралрабивак» — почти в два раза больше, чем в 2024 году. \n \nПрепарат размещают в местах, где обитают дикие плотоядные животные: у нор, вдоль троп и на опушках лесов. Вакцинация охватывает 23 района и 11 муниципальных округов области, а также окрестности крупных городов — Вятских Полян, Кирово-Чепецка, Котельнича, Слободского и Кирова. \n \nПо словам специалистов областного управления ветеринарии, ежегодная иммунизация диких животных — это ключевая мера в борьбе с бешенством. Источник: Свойкировский",
      "comments": 18,
      "likes": 124,
      "reposts": 18,
      "views": 85586
    },
    {
      "id": 7065248,
      "date": "2026-01-09",
      "text": "«Родина» стартовала в новом году с поражения \n \nВ первом матче после новогодних праздников кировская хоккейная команда «Родина» на своём поле уступила архангельскому «Воднику» со счётом 2:3.",
      "comments": 1,
      "likes": 20,
      "reposts": 5,
      "views": 38687
    },
    {
      "id": 7065245,
      "date": "2026-01-09",
      "text": "❄Чем больше снега, тем больше ребятишек в овраге у диорамы \n \nНесколько накатанных ватрушками и ледянками «трасс» пользуются популярностью с утра до вечера. Вряд ли на 100% безопасно, но зато бесплатно🤔 Источник: Киров град",
      "comments": 88,
      "likes": 239,
      "reposts": 61,
      "views": 106746
    },
    {
      "id": 7065241,
      "date": "2026-01-09",
      "text": "Когда в Лянгасово почистят дороги в частном секторе?Третий день снегопад,ни разу не проехал трактор.",
      "comments": 23,
      "likes": 19,
      "reposts": 1,
      "views": 18236
    },
    {
      "id": 7065237,
      "date": "2026-01-09",
      "text": "Январский закат \n \nВид на Киров из Кирово-Чепецка, фото с высотки при въезде в город, у стелы, вид на запад. \nНа горизонте - почти не различимый вдали Киров. Источник: Баский Киров",
      "comments": 9,
      "likes": 167,
      "reposts": 16,
      "views": 60446
    },
    {
      "id": 7065223,
      "date": "2026-01-09",
      "text": "\"Доброго\" утра всем, особенно \"недоводителям\". Сегодня, 9.01, примерно в 7.45 возле Спортмастера/Самобранки на Ленина (двигались в сторону Милицейской) сумасшедший водитель летел по встречке и снёс левое зеркало заднего вида. У самого зеркало тоже вхлам. Не остановился. Мы ждали. Просьба - у кого есть запись момента - буду благодарна. На Спортмастер есть камера - возьмём",
      "comments": 0,
      "likes": 17,
      "reposts": 0,
      "views": 19317
    },
    {
      "id": 7065220,
      "date": "2026-01-09",
      "text": "Ехала сегодня в автобусе номер 15\nИ первый раз встретила такого кондуктора, она оскорбила почти всех пассажиров назвала нищебродами и тд, ей неоднократно говорили успокоиться я и другие пассажиры,  моего пятилетнего ребенка она вообще назвала выродком, и требовала посадить ребенка на колени потому что мой ребенок сидел на сидении, а я стояла рядом, сколько езжу на автобусах не один кондуктор не просил посадить ребенка на колени\nЖалоба на этого кондуктора уже написана туда, где она работает \nИз-за такого кондуктора испорчено настроение на весь день\nАнонимно",
      "comments": 1327,
      "likes": 1990,
      "reposts": 351,
      "views": 338562
    },
    {
      "id": 7065200,
      "date": "2026-01-09",
      "text": "♻ В 2025 году в Кировской области в рамках всероссийской акции «Вода России» у водных объектов проведено 153 субботника.\n\n Протяженность очищенных берегов составила 77,2 км. Участие в субботниках приняли 2 173 жителя области. Совместными усилиями удалось собрать 452 кубометра мусора. \n \nОтметим, акция «Вода России» реализуется в рамках нацпроекта «Экологическое благополучие», инициированного Президентом России Владимиром Путиным.",
      "comments": 4,
      "likes": 29,
      "reposts": 0,
      "views": 28907
    },
    {
      "id": 7065137,
      "date": "2026-01-09",
      "text": "Прошёл 1 месяц нечетные не чистили снега ул советская 19,17,15 , а чётные  чистили. Почему так? Ау, Администрация !!!!!",
      "comments": 6,
      "likes": 14,
      "reposts": 5,
      "views": 15111
    },
    {
      "id": 7065132,
      "date": "2026-01-09",
      "text": "Вот такие Бабки Ежки ходят по гостям в Юбилейном. \nФото: Типичный Юбилейный",
      "comments": 9,
      "likes": 73,
      "reposts": 16,
      "views": 16529
    },
    {
      "id": 7065129,
      "date": "2026-01-09",
      "text": "Егоровскся 4 . Фото 7.01.Огромный привет УК СОЮЗ 43.",
      "comments": 35,
      "likes": 63,
      "reposts": 13,
      "views": 61089
    },
    {
      "id": 7065127,
      "date": "2026-01-09",
      "text": "🌲Все лесопожарные формирования Кировской области обеспечены беспилотниками. С их помощью удается вовремя выявлять пожары в лесах. \n \nВ 2025 году регион продолжил оснащение техникой, закупив ещё два беспилотника «Геоскан 801». Как пояснил министр лесного хозяйства области Андрей Тетерин, такая техника позволяет эффективнее патрулировать территорию, быстро находить нарушения и оперативно реагировать на угрозы. \n \nСейчас в распоряжении лесохраны Кировской области уже 18 таких дронов. Они работают в четырёх лесничествах, а в ближайшее время беспилотники планируют внедрить ещё в 14.",
      "comments": 4,
      "likes": 9,
      "reposts": 0,
      "views": 10485
    },
    {
      "id": 7065121,
      "date": "2026-01-09",
      "text": "Дороги  чистят    после  снегопада.  Это  отлично!  Улица  Дзержинского. Снег и  наледь   с  дороги   сгребли  на  парковку.  Вопрос   знатокам: огромный  сугроб, который  мешает   выехать  с  парковки  куда?   Вариант-обратно  на  проезжую  часть ? Второй  вариант-на  пешеходную  зону? Третьего  варианта НЕТ.",
      "comments": 13,
      "likes": 31,
      "reposts": 0,
      "views": 74074
    },
    {
      "id": 7065116,
      "date": "2026-01-09",
      "text": "Прошу разобраться с работой 12 автобуса. Вечером добиралась с работы села на остановке центр притяжения  7.01.26г. в 19.42 т/н 5820. Водитель отказался ехать до конечной остановки Ул.Ярославская, высадил в сугроб рядом с остановкой ул. Мира и уехал в гараж.Объяснил, что этот рейс закончил свою работу и  спокойно поехал в гараж. Что это??? Самоуправство или сейчас позволено на своё усмотрение менять маршрут автобуса???? Объясните на каком основании!",
      "comments": 16,
      "likes": 31,
      "reposts": 5,
      "views": 22818
    },
    {
      "id": 7065107,
      "date": "2026-01-09",
      "text": "Вячеслав Симаков в своём Telegram-канале прокомментировал уборку снега в городе \n \nОн отметил, что в сильный снегопад дорожные службы в первую очередь работают на главных магистралях. \n \nСимаков поручил подрядчикам улучшить очистку остановок общественного транспорта и задействовать все доступные силы. На расчистку улиц в ночную смену было выведено 202 единицы техники. После стабилизации ситуации на основных дорогах бригады перейдут на второстепенные улицы.",
      "comments": 72,
      "likes": 40,
      "reposts": 9,
      "views": 42145
    },
    {
      "id": 7065092,
      "date": "2026-01-09",
      "text": "Нужна ваша помощь!  Может вы знаете чья собака?\n\nСидит на потребке у магнита, с ошейником зеленым, очень ласковая, но очень напуганная, видно что домашняя",
      "comments": 2,
      "likes": 140,
      "reposts": 13,
      "views": 31963
    },
    {
      "id": 7065027,
      "date": "2026-01-09",
      "text": "Смертельное ДТП в Подосиновском районе\n\nПо факту ДТП в Подосиновском районе полицейские проводят проверку \n \nИнформация носит предварительный характер. \n \n8 января 2026 года в 16 часов 45 минут в Подосиновском районе на железнодорожном переезде «Макуха - Лунданка» произошло столкновение автомобиля ВАЗ-11113 с грузовым поездом. В результате происшествия водитель автомобиля погиб. \n \nПо факту ДТП проводится проверка, уточняются причины и условия дорожного происшествия. Источник: Госавтоинспекция Кировской области",
      "comments": 2,
      "likes": 54,
      "reposts": 28,
      "views": 85908
    },
    {
      "id": 7065020,
      "date": "2026-01-09",
      "text": "ДТП в Нововятске",
      "comments": 1,
      "likes": 6,
      "reposts": 1,
      "views": 11827
    },
    {
      "id": 7064953,
      "date": "2026-01-09",
      "text": "✨ Сказочное дерево на поляне событий \"Свистоплясово\" \n \n📍Слободской район, д. Навалихины, дом 1 \n \n📷: Ирина Норсеева/Вятка. Источник: Кировский Борщевик",
      "comments": 1,
      "likes": 155,
      "reposts": 12,
      "views": 42463
    },
    {
      "id": 7064809,
      "date": "2026-01-08",
      "text": "СРОЧНЫЙ РЕПОСТ! УКРАЛИ СОБАКУ ПРЯМО ИЗ ДВОРА!\nСегодня утром произошел вопиющий случай. В мой двор зашли две женщины (одна из них — моя знакомая, личность второй устанавливается). Под предлогом помощи они предложили отвезти мою собаку на рентген, так как она немного прихрамывала.\nЯ доверилась знакомому человеку, но собаку увезли в неизвестном направлении. Позже мне заявили, что животное не вернут, аргументируя это якобы «истощением».\nСобака здорова, активна, имеет отличный аппетит и хороший вес.\nЗара— любимица семьи, живет у нас уже 4 года в любви и заботе.\nУ меня на руках есть все документы, подтверждающие право собственности.\nМеры уже приняты:\nМною подано заявление в полицию по факту хищения имущества (ст. 158 УК РФ). Личности причастных известны, их действия зафиксированы.\nЯ даю вам шанс вернуть собаку добровольно «по-хорошему» прямо сейчас. В противном случае делу будет дан полный ход с привлечением правоохранительных органов и прокуратуры \nВерните члена семьи домой!",
      "comments": 57,
      "likes": 1176,
      "reposts": 130,
      "views": 213429
    },
    {
      "id": 7064800,
      "date": "2026-01-08",
      "text": "Караул!!! Бедная наша гора по проспекту строителей 9к1! Летом разваливается, зимой заваливается.. Никто её не чистит зимой, не ремонтирует летом.. Скоро днище там оставим!! Администрация аууу!",
      "comments": 37,
      "likes": 102,
      "reposts": 28,
      "views": 44482
    },
    {
      "id": 7064784,
      "date": "2026-01-08",
      "text": "Анон.Предстоит дорога через Киров или в объезд города.Подскажите как дорога Йошкар-Ола -Киров.Когда лучше поехать завтра или послезавтра,чтобы не попасть в метель?",
      "comments": 7,
      "likes": 6,
      "reposts": 2,
      "views": 16310
    },
    {
      "id": 7064781,
      "date": "2026-01-08",
      "text": "Огромная очередь наблюдается на кировском ж/д вокзале. \n Источник: Прогород",
      "comments": 23,
      "likes": 119,
      "reposts": 150,
      "views": 38789
    },
    {
      "id": 7064778,
      "date": "2026-01-08",
      "text": "Уважаемые водители (водительши)...\nКогда уже вы начнете уважать других участников дорожного движения. Вот так вот уйти 'на пять минут\" перегородив въезд во двор это свинство... Вас ждало две машины пока ваши 5 минут продолжались пол часа. Стыд и позор!\n\nАнонимно",
      "comments": 50,
      "likes": 320,
      "reposts": 11,
      "views": 150649
    },
    {
      "id": 7064623,
      "date": "2026-01-08",
      "text": "Раритетный Wanderer W23 Gläser 1938 года замечен на Театральной площади. Источник: Киров онлайн",
      "comments": 9,
      "likes": 80,
      "reposts": 26,
      "views": 16999
    },
    {
      "id": 7064620,
      "date": "2026-01-08",
      "text": "Новый год - это время, когда атмосфера праздника чувствуется в каждом уголке✨✨✨Источник: Холуницкие зори",
      "comments": 1,
      "likes": 31,
      "reposts": 2,
      "views": 12816
    },
    {
      "id": 7064616,
      "date": "2026-01-08",
      "text": "🐦‍⬛️ Ничего необычного, просто ворона радуется снегу",
      "comments": 6,
      "likes": 198,
      "reposts": 118,
      "views": 15030
    },
    {
      "id": 7064611,
      "date": "2026-01-08",
      "text": "Посёлок новый район чистых прудов, снег вобще не гребут, администрация примите пожалуйста😫🙏🙏💓 меры,",
      "comments": 15,
      "likes": 11,
      "reposts": 3,
      "views": 13150
    },
    {
      "id": 7064605,
      "date": "2026-01-08",
      "text": "Роспотребнадзор остановил продажу смесей Nestle из-за обнаружения опасного токсина. Под ограничение попали бренды NAN, Nestogen и Alfare Amino. \n \n📍 Речь идет о партиях, выпущенных с 15 апреля по 27 ноября 2025 года. В составе нашли цереулид, который попал в продукт с растительными маслами. Яд не разрушается даже при кипячении. \n \n🤢 Токсин вызывает рвоту и диарею в течение шести часов. Симптомы легко спутать с обычным отравлением или аллергией. Ввоз этих товаров в Россию запрещен. \n \n🗣 Проверьте запасы дома! Кто пользуется этими марками?",
      "comments": 7,
      "likes": 32,
      "reposts": 165,
      "views": 45022
    },
    {
      "id": 7064596,
      "date": "2026-01-08",
      "text": "В 2025 году Вятский палеонтологический музей принял более 28 тысяч гостей. Среди них 1420 человек воспользовались программой «Пушкинская карта» в рамках нацпроекта «Семья». \n \nГод прошел насыщенно благодаря полевым работам. Экспедиции охватили места от Нижегородской области до верхнего Камского края. Исследователи работали в Тоншаевском районе, у поселков Лойно и Синегорье. Они провели большие объемы работ в Сунском, Нолинском, Уржумском и еще трех районах Кировской области. Новые находки появились в карьере Чимбулат в Советском районе и на стоянке парейазавров в Котельниче. \n \nФонды музея выросли на 36 экспонатов. В коллекцию добавили скелет рыбы-иглы, древнюю двоякодышащую рыбу, зуб мозазавра и окаменелости трилобитов из разных стран.",
      "comments": 1,
      "likes": 43,
      "reposts": 7,
      "views": 32017
    },
    {
      "id": 7064586,
      "date": "2026-01-08",
      "text": "Поликлиника в нововятске на советской 89. Полный коридор людей и принимает всего один терапевт. Зачастую людям приходится ожидать приема в течение 3-5 часов. А это еще все кашляют и чихают, заражают друг друга еще больше. Нужно с этим что-то делать",
      "comments": 26,
      "likes": 30,
      "reposts": 10,
      "views": 16183
    },
    {
      "id": 7064582,
      "date": "2026-01-08",
      "text": "Выражаю огромную благодарность трактористу засыпавшему въезд во двор к домам 9 и 11 по улице А.И. Мельникова. Ты конченый...",
      "comments": 40,
      "likes": 62,
      "reposts": 17,
      "views": 24489
    },
    {
      "id": 7064528,
      "date": "2026-01-08",
      "text": "Так красиво и весело праздновали Новый год на катке \"У моста\" в Кирово-Чепецке \nИсточник: Каток у моста",
      "comments": 2,
      "likes": 122,
      "reposts": 10,
      "views": 34222
    },
    {
      "id": 7064515,
      "date": "2026-01-08",
      "text": "Вот такая собачка на самовыгуле на Московская 109. Когда-нибудь же наконец этих собачников начнут наказывать, которые выводят собак без намордника и поводка!!\nКто знает хозяев этой собаки напишите, чтоб подать заявление в полицию",
      "comments": 20,
      "likes": 38,
      "reposts": 5,
      "views": 26939
    },
    {
      "id": 7064498,
      "date": "2026-01-08",
      "text": "Бажинский лес. пгт Вахруши \nЯнварское утро ⭐☃✨",
      "comments": 2,
      "likes": 34,
      "reposts": 3,
      "views": 11957
    },
    {
      "id": 7064486,
      "date": "2026-01-08",
      "text": "Кировчане выиграли международные соревнования по робототехнике в Китае \n \nКоманда \"Вятичи\" стала победителем международных соревнований по робототехнике MakeX. Роботы участников выполняли сложные задачи: захватывали предметы, сортировали их по цветам и прокладывали маршруты. \n\nВ финале выступали десятки команд со всего мира, а Россию представляли сборные из Кирова и Самары. \"Вятичи\" - Максим Елизаров и Роман Чех под руководством наставника Марии Вотинцевой из технопарка \"Кванториум\", работающего в рамках нацпроекта \"Молодежь и дети\", - заняли первое место в компетенции Starter. По словам наставника, решающим фактором стала командная работа: ребята до позднего вечера отрабатывали прокаты, корректировали программу и стратегию. \n\nВ итоге им удалось значительно сократить время заезда, и именно скорость принесла заслуженную победу.",
      "comments": 2,
      "likes": 107,
      "reposts": 6,
      "views": 21017
    },
    {
      "id": 7064472,
      "date": "2026-01-08",
      "text": "🌤❄ В Малмыжском районе засняли очень красивую и редкую для Кировской области птичку - урагуса. \n\nУрагуса удалось запечатлеть фотографу-анималисту Игорю Степанову. \n\n- На протяжении трех лет у меня была традиция - в Рождество фотографировать урагусов, - рассказал И. Степанов на своей странице в ВК. - Но в прошлом году традиция прервалась. За всю аномально теплую зиму 2024/2025 года я не встретил на юге области ни одного зимующего урагуса. В этом году традиция возобновилась... Урагус. Кировская область, Малмыжский район, 07.01.2026. \n\nОтметим, что до 2022 года урагусов встречали в Кировской области лишь трижды — в 1978, 2003 и 2004 годах. \n \nфото Игоря Степанова, Малмыжский район. Источник: Вести.Кировская область",
      "comments": 56,
      "likes": 1481,
      "reposts": 428,
      "views": 106627
    },
    {
      "id": 7064458,
      "date": "2026-01-08",
      "text": "Мне интересно , почему водители автобусов уезжают с конечной остановки раньше на 5 и более минут? Выезд в 18,12 , а 18,05 они уже уезжают? Эта ситуация происходит практически ежедневно в Метро граде, на конечной остановке . Мы работаем до 18, до 19, до 20 часов , в разные дни недели , а 39 автобус уходит раньше. Мы не хотим чтоб их наказали , но уезжаете во время ! Вам эти 5 минут никуда , а мы , пассажиры , остаёмся в таком состоянии  ((куда бежать,, не май месяц.  С уважением Татьяна.",
      "comments": 21,
      "likes": 69,
      "reposts": 4,
      "views": 25358
    },
    {
      "id": 7064425,
      "date": "2026-01-08",
      "text": "Сколько можно жить в нечеловеческих условиях?\n\nНа этот раз [club234195133|«Летучка ЛДПР»] расскажет историю аварийного дома №16 по улице Сормовской, где с 2017 года жить нельзя, но деваться некуда.\n\nНаша команда пообщалась с жителями, чтобы показать на всю страну их проблемы и заставить чиновников ускорить переселение кировчан в новые дома, ведь Россия — это больше, чем Москва, и реновации требуют не только столичные трущобы. А депутат Законодательного Собрания Кировской области [id661104456|Татьяна Ердякова] рассказала, что парламентарии [club18583440|ЛДПР] уже взялись за решение проблемы этого дома.\n\nВ каких страшных условиях живут люди — в видео.",
      "comments": 4,
      "likes": 26,
      "reposts": 10,
      "views": 38899
    },
    {
      "id": 7064423,
      "date": "2026-01-08",
      "text": "Потерян айфон 17 pro max 07 января (вчера)  в районе дружбы ( возможно улица Левитана, Пугачева)\nАйфон белого цвета в чехле с блестками. Выше прикрепила фото. Очень прошу вернуть, нашедшего ждет ВОЗНАГРАЖДЕНИЕ !! Обрщаться по телефону +79226690500",
      "comments": 0,
      "likes": 327,
      "reposts": 285,
      "views": 223149
    },
    {
      "id": 7064418,
      "date": "2026-01-08",
      "text": "Вторую зиму не чистят ул. Солнечную от бордюр до бордюра. От ул. Ульяновской до ул. Егоровской. Анонимно.",
      "comments": 29,
      "likes": 30,
      "reposts": 2,
      "views": 15556
    },
    {
      "id": 7064412,
      "date": "2026-01-08",
      "text": "В Кирове компания «Кедр» выпускает деревянные поезда для РЖД. \n \nПредприятие занимается производством деревянной и фанерной подарочной упаковки. По словам основателя бизнеса Светланы Бортниковой, философия компании — осознанное потребление, когда упаковка от подарка может стать предметом интерьера, игрушкой или даже органайзером. \n \n— Всегда приятно получить красиво оформленный подарок, но обычно упаковка становится мусором. Мы же изготавливаем такие подарочные коробки, которые и в дальнейшем остаются полезными, — пояснила предприниматель. Источник: БНК",
      "comments": 12,
      "likes": 106,
      "reposts": 22,
      "views": 135249
    },
    {
      "id": 7064400,
      "date": "2026-01-08",
      "text": "Чудо облака в Слободском. \nФото: Признавашки Слободской",
      "comments": 3,
      "likes": 60,
      "reposts": 1,
      "views": 13208
    },
    {
      "id": 7064200,
      "date": "2026-01-08",
      "text": "В 2026 году на спортивную инфраструктуру из городского бюджета выделены более 35 млн рублей. Так, в СШ № 1 продолжится замена ветхих окон, также там выполнят ремонт вентиляции. \n \nВ спортзале СШ № 2 на Октябрьском проспекте, 31 обновят напольное покрытие. На территории спортшколы № 3 начнется ремонт лыжероллерной трассы. Полностью завершить его планируют в ближайшие два года. \n \nСпортшкола № 8 получит средства на ремонт площадки на ул. Парковой, 1в. В СШ «Союз» выполнят ремонт раздевалок, также планируется актуализировать смету на ремонт кровли. \n \nДля спортшколы № 4 разработают проектно-сметную документацию на капремонт помещения на ул. Ивана Попова, 21 и обновление кровли зала бокса на ул. Профсоюзной, 43.",
      "comments": 0,
      "likes": 14,
      "reposts": 6,
      "views": 28617
    },
    {
      "id": 7064191,
      "date": "2026-01-08",
      "text": "анон. у детского мира катался",
      "comments": 13,
      "likes": 123,
      "reposts": 11,
      "views": 25359
    },
    {
      "id": 7064190,
      "date": "2026-01-08",
      "text": "❗Метеопредупреждение ❗ \n \n🌨 8 и 9 января в Кировской области ожидается сильный снег, метель, налипание мокрого снега, снежные заносы на дорогах, гололедица, ветер с порывами до 12 м/с. \n \n⚠ Жителям области рекомендуют ограничить использование \nтранспортных средств; не выезжать за пределы населённых пунктов, \nсоблюдать правила дорожного движения. \n \nДержитесь в стороне от линий \nэлектропередачи, деревьев, слабоукрепленных \nконструкций и построек, остерегайтесь нависшего снега!",
      "comments": 55,
      "likes": 216,
      "reposts": 373,
      "views": 188840
    },
    {
      "id": 7064189,
      "date": "2026-01-08",
      "text": "Привет  Злые , Погода Очень Снежная ❄️СПАСИБО Вам Ребята , что чистите Наш Любимый Город 👍💪",
      "comments": 38,
      "likes": 125,
      "reposts": 8,
      "views": 13553
    },
    {
      "id": 7063949,
      "date": "2026-01-07",
      "text": "⚡️Ночной пожар на Савков Хуторе! \nПогибли животные козы, куры, кролики.",
      "comments": 7,
      "likes": 24,
      "reposts": 7,
      "views": 16213
    },
    {
      "id": 7063917,
      "date": "2026-01-07",
      "text": "Салоны красоты находящиеся по Гороховской 81 убедительная просьба не оставлять срачь у подъездов😡😡😡,выходя из дома такая вот картина",
      "comments": 23,
      "likes": 40,
      "reposts": 21,
      "views": 40339
    },
    {
      "id": 7063909,
      "date": "2026-01-07",
      "text": "Причина пожара на экоферме Савков Хутор под Котельничем, короткое замыкание\n\nПо информации ГУ МЧС по Кировской области, ЧП произошло сегодня в 4 утра. Загорелась деревянная постройка для содержания домашних животных. Пожар был потушен на площади 50 м². Распространения огня на другие здания не допущено. Люди не пострадали. В результате пожара погибли более 20 коз и кур, несколько кроликов и перепелов. \n\nПредполагаемая причина пожара - короткое замыкание электропроводки. Ущерб - устанавливается.",
      "comments": 17,
      "likes": 77,
      "reposts": 62,
      "views": 113311
    },
    {
      "id": 7063825,
      "date": "2026-01-07",
      "text": "Анонимно.\nПриехали домой Герцена 14а, а тут такое,ворота не открыть на машине не проехать,УК отмахивается мол сами убирайте,на парковке так же стоит машина,которая не сможет выехать.\nКак быть в данной ситуации ?",
      "comments": 207,
      "likes": 217,
      "reposts": 45,
      "views": 235017
    },
    {
      "id": 7063810,
      "date": "2026-01-07",
      "text": "В первые дни января кировские экстремалы открыли снегоходный сезон. \nНовогоднее путешествие было пробным и недалёким - до заброшенных сёл и деревень Замедянцы, Климинцы, Сибирь, Аникино. \nВ лесу нам компанию составили не только снегоходы, но и вездеходы на огромных колёсах. \nПутешествуйте виртуально вместе с нами по Кировской области. \nИзучайте заброшенные уголки Вятского края. \nХорошая ностальгия для тех, кто узнает родные места. \nВ фильме прозвучала песня \"Самый лучший год!\" в исполнении Виктора Третьякова.",
      "comments": 0,
      "likes": 27,
      "reposts": 4,
      "views": 15926
    },
    {
      "id": 7063802,
      "date": "2026-01-07",
      "text": "Всем доброго дня! Хотелось бы обратиться к водителям нашего города!\nЕсли вы не в курсе изменений, то не нужно вести себя так по-хамски на дороге.\nУл Свободы, на участке от Милицейской до Пролетарской, с 30 декабря 25 г стала двусторонней.\nСегодня ехала там, и водители каждой встречной машины мне или моргали, или сигналили, или показывали неприличные жесты!\nУважаемые водители, смотрите сами на знаки и следите за изменениями правил в городе!\nДобра и счастья в новом году!",
      "comments": 35,
      "likes": 299,
      "reposts": 69,
      "views": 97122
    },
    {
      "id": 7063779,
      "date": "2026-01-07",
      "text": "🔴Метеопредупреждение по Кировской области \n \nСегодня вечером, ночью и днем 8 января: сильный снег, метель, гололед, налипание снега. На дорогах — заносы, накат, гололедица. \n \nМЧС рекомендует: \n - На авто держи дистанцию \n - Избегай ЛЭП и слабых конструкций, не паркуйся рядом \n - Обходи крыши с нависающим снегом",
      "comments": 1,
      "likes": 18,
      "reposts": 53,
      "views": 18332
    },
    {
      "id": 7063414,
      "date": "2026-01-07",
      "text": "Продам iPhone 16 pro на 512гб\nЦвет: белый\nСостояние идеальное\neSIM+SIM\nАКБ 91%\nВопросы в лс\nПерекупы не беспокоить\nПродажа только реальному покупателю\nКомплект телефон, коробка, зарядка, блок ВСЕ ОРИГ\nЦЕНА 80.000₽\n\n89991001320",
      "comments": 0,
      "likes": 173,
      "reposts": 147,
      "views": 251425
    },
    {
      "id": 7063292,
      "date": "2026-01-07",
      "text": "",
      "comments": 2,
      "likes": 214,
      "reposts": 5,
      "views": 23584
    },
    {
      "id": 7063278,
      "date": "2026-01-07",
      "text": "Забытый городом дом - Московская 185. \nДворы не гребут. Машины застревают. Дворника нет. Лестницы =горки. \nИ вишенка на Рождество - лифты встали. \nАдминистрация, обратите пожалуйста внимание.\nАнонимно.",
      "comments": 125,
      "likes": 221,
      "reposts": 61,
      "views": 150543
    },
    {
      "id": 7063202,
      "date": "2026-01-07",
      "text": "Потерялась собака по кличке \" Лина\" ,в мкр Озерки\nУбежала вместе с розовым поводком и розовым ошейником,на ошейнике должен быть зелёный адресник\n6 января примерно 20:50 от магнит косметика  ул.торфяная 6\nПросьба все кто видел или приютил,позвонить по номеру 89583928803 Кристина или по номеру 89536751502 Игнат.",
      "comments": 11,
      "likes": 155,
      "reposts": 21,
      "views": 44556
    },
    {
      "id": 7063106,
      "date": "2026-01-07",
      "text": "Внимание! Кто кормит своих малышей смесью Nan! Проверьте партии своих смесей на сайте роспотребнадзора!",
      "comments": 20,
      "likes": 21,
      "reposts": 58,
      "views": 20868
    },
    {
      "id": 7063094,
      "date": "2026-01-07",
      "text": "Внимание! Помогите найти человека! \n \nПропала #Степанова (Белкина) Надежда Сергеевна, 42 года, \n \nг. #Киров, #Кировская_область \n \nСо 2 января 2026 года ее местонахождение неизвестно. \n \nТребуется помощь в распространении информации по сети. \n \nИнфорг: [id124779692|Кристина \"Агилера\"] 89123730316 \n\n#LizaAlert #ЛизаАлерт #Пропал_человек",
      "comments": 0,
      "likes": 594,
      "reposts": 55,
      "views": 108973
    },
    {
      "id": 7063075,
      "date": "2026-01-07",
      "text": "🐣 Единый реестр сертифицированных нянь появится в России \n \nЧерез него родители ребенка смогут проверить опыт работы кандидатки, отсутствие судимостей и вредных привычек, наличие сертификата и медицинской книжки. Инициативу поддержали в Минцифры. \n \nСервис планируют интегрировать 👩‍💻 в Госуслуги, пишет \"Осторожно Media\". Источник: Киров град",
      "comments": 1,
      "likes": 17,
      "reposts": 3,
      "views": 21267
    },
    {
      "id": 7063055,
      "date": "2026-01-07",
      "text": "ДТП на перекрëстке Мельничной и Комсомольской в Кирове.",
      "comments": 0,
      "likes": 14,
      "reposts": 7,
      "views": 17481
    },
    {
      "id": 7063028,
      "date": "2026-01-07",
      "text": "В Кирово-Чепецке скорая помощь попала в ДТП, пострадали шесть человек \n \n6 января около 13:30 на перекрёстке улиц 60-лет Октября, Володарского и Школьной столкнулись «Киа Соренто» и машина скорой помощи. \n \nПо предварительным данным, скорая двигалась на запрещающий сигнал светофора с включенными спецсигналами. В результате аварии травмы получили шесть человек: водитель и фельдшер из экипажа скорой помощи, а также четыре пассажира автомобиля «Киа Соренто».",
      "comments": 25,
      "likes": 73,
      "reposts": 33,
      "views": 90951
    },
    {
      "id": 7063026,
      "date": "2026-01-07",
      "text": "В Орловском районе у водителя конфисковали автомобиль за повторное вождение в нетрезвом виде \n \nВ октябре 2025 года 61-летний мужчина был остановлен за управление автомобилем в состоянии опьянения. Поскольку ранее он уже привлекался к ответственности за такое же нарушение, в отношении него возбудили уголовное дело. \n \nСуд признал его виновным, назначил наказание в виде 120 часов обязательных работ и постановил изъять автомобиль.",
      "comments": 1,
      "likes": 26,
      "reposts": 3,
      "views": 30900
    },
    {
      "id": 7063024,
      "date": "2026-01-07",
      "text": "Готовы?\n\nВпереди нас ждет еще больше снега!\n6 дней снегопадов!",
      "comments": 5,
      "likes": 14,
      "reposts": 14,
      "views": 14506
    },
    {
      "id": 7063008,
      "date": "2026-01-07",
      "text": "Анонимно, пожалуйста! Накипело, наболело, это просто наплевательское отношение на людей или неопытность ? Первые фото в Воркуте, где я прожила 16 лет. И сейчас там, несмотря на то, что 9 месяцев в году зима и пурги и метели, там чистят улицы на совесть, а дороги вычищают до асфальта и вы там не увидите песок и грязь от него. В Кирове ( последние фото) нет понятия белоснежная зима, белое покрывало снега, а лишь грязь и коричневая каша под ногами! Смысл сыпать песок на лёд, который покрывшись снегом превращается в грязный каток для самоубийц? Позор!",
      "comments": 371,
      "likes": 1520,
      "reposts": 88,
      "views": 342443
    },
    {
      "id": 7062709,
      "date": "2026-01-06",
      "text": "",
      "comments": 27,
      "likes": 195,
      "reposts": 32,
      "views": 53244
    },
    {
      "id": 7062636,
      "date": "2026-01-06",
      "text": "Зимняя рыбалка на Вятке, 1962 год. \nИсточник: Пешком по Вятке",
      "comments": 0,
      "likes": 43,
      "reposts": 1,
      "views": 17185
    },
    {
      "id": 7062616,
      "date": "2026-01-06",
      "text": "Может хватит сыпать дороги как не в себя песчано - гравийной смесью с реагентами. ?????????? Количество дтп от этого только растет .  Эта соль уже везде где можно. Может просто во время чистить дороги???????",
      "comments": 14,
      "likes": 57,
      "reposts": 0,
      "views": 17395
    },
    {
      "id": 7062610,
      "date": "2026-01-06",
      "text": "Анонимно. Парковка у \"Море парка\".",
      "comments": 69,
      "likes": 58,
      "reposts": 20,
      "views": 22403
    },
    {
      "id": 7062579,
      "date": "2026-01-06",
      "text": "Оставивших вчера связку ключей в ТЦ Март по адресу: ул. Блюхера, 29, прошу написать мне в личку либо обратиться в магазин детской одежды.",
      "comments": 1,
      "likes": 12,
      "reposts": 1,
      "views": 17163
    },
    {
      "id": 7062541,
      "date": "2026-01-06",
      "text": "Девушка, которая отвезла собаку из с. Бурмакино в ветклинику 3 января, отзовитесь, пожалуйста !",
      "comments": 3,
      "likes": 36,
      "reposts": 0,
      "views": 16315
    },
    {
      "id": 7062539,
      "date": "2026-01-06",
      "text": "Комментарий Госавтоинспекции Кирова по факту ДТП на ул. Крестьянская",
      "comments": 10,
      "likes": 9,
      "reposts": 5,
      "views": 13593
    },
    {
      "id": 7062521,
      "date": "2026-01-06",
      "text": "Очень хочется выразить благодарность трактористу, который очень помог нам с мужем! \n\n4 января, около 11.30 -11.45 в районе деревни Луза по Слободскому  тракту, двигаясь в сторону Кирова, нас с мужем занесло на трассе, на низкой скорости и отнесло на противоположную сторону, в сугроб. \n\nК огромному счастью в этот момент не было встречки, скорость была низкая, никто не пострадал, и машина тоже. \n\nМолодой человек на тракторе двигался за нами, видел все происходящее, развернулся и помог нам выбраться из снежного плена.\n\nУ меня только одна фотография, и та нечеткая. Не до телефона было. Я не знаю имени молодого человека, к своему стыду, не подумала спросить. \n\nДружище, если ты читаешь самый посещаемый паблик города, спасибо тебе огромное! Пусть все у тебя будет хорошо! Мир не без добрых людей!\nВсех с наступившим Новым годом! Берегите себя ❤️",
      "comments": 58,
      "likes": 1025,
      "reposts": 13,
      "views": 127649
    },
    {
      "id": 7062396,
      "date": "2026-01-06",
      "text": "Найден телефон в районе улицы физкультурников. Верну владельцу\n\nАвтор https://vk.ru/alena7771990",
      "comments": 1,
      "likes": 11,
      "reposts": 3,
      "views": 20665
    },
    {
      "id": 7062388,
      "date": "2026-01-06",
      "text": "Здравствуйте. В Коминтерне за все дни снегопада на тротуары не выехала ни разу техника .Везде только заячьи тропы .Эта контора « ЭТАЛОН » будет ли работать ? Если не справляется меняйте подрядчика. В прошлые годы было ККХ такого безобразия не было.",
      "comments": 46,
      "likes": 160,
      "reposts": 14,
      "views": 97714
    },
    {
      "id": 7062378,
      "date": "2026-01-06",
      "text": "🖼 Фильм «Чебурашка 2» заработал рекордные 3 млрд рублей за 5 дней проката",
      "comments": 13,
      "likes": 21,
      "reposts": 7,
      "views": 13487
    },
    {
      "id": 7062368,
      "date": "2026-01-06",
      "text": "Ну вот и новые цены за коммуналку подъехали. Сумма в квитанции за декабрь, впервые перешагнула отметку 6 тыс. руб. В целом за 3-ком. «хрущёвку» выйдет 11 тыс. Через месяц с учётом новогоднего подорожания и повышения платы за капремонт будет ещё больше. Источник: Киров град",
      "comments": 415,
      "likes": 495,
      "reposts": 305,
      "views": 272076
    },
    {
      "id": 7062354,
      "date": "2026-01-06",
      "text": "Анонимно, водятел встал прямо на пешеходном проходе. Стоит так уже весь день. Прямо в центре города.",
      "comments": 25,
      "likes": 63,
      "reposts": 1,
      "views": 48359
    },
    {
      "id": 7062335,
      "date": "2026-01-06",
      "text": "7 8, 9 и 10 января в Кировской области пройдет снег. В южной половине в отдельных районах сильный (до 25-30 см за 4 дня), местами метель, в северной половине снега выпадет меньше (8-15 см), в Кирове около 20 см.",
      "comments": 6,
      "likes": 62,
      "reposts": 92,
      "views": 50467
    },
    {
      "id": 7062256,
      "date": "2026-01-06",
      "text": "Специалисты кировского Центра травматологии, ортопедии и нейрохирургии напомнили правила катания на тюбинге. \n \nТипичные повреждения во время катания на «ватрушке» – растяжения связок, травмы локтевого, лучезапястного и голеностопного суставов. \n \nСпециалисты рекомендуют следующие меры предосторожности: \n \n📌Выбирать тюбинг по весу, с минимум двумя ручками на верхней поверхности. \n📌Кататься только на оборудованных трассах с уклоном до 20 градусов, без препятствий. \n📌Соблюдать дистанцию, сидеть ногами вперед, не прыгать с разбега. \n📌Носить шлем, не привязывать тюбинг к транспорту. \n📌Детям кататься только с родителями. \n \nПри травмах вызывайте скорую или обращайтесь в круглосуточный приемный покой Центра травматологии. Источник: Свойкировский",
      "comments": 29,
      "likes": 132,
      "reposts": 35,
      "views": 129545
    },
    {
      "id": 7062248,
      "date": "2026-01-06",
      "text": "Тротуары у новой школы в  Слобода Курочкины. Второй день невозможно пройти до Чистых с коляской, люди ходят по проезжей части. Съезды с тротуаров просто завалил трактор. Также и во дворах на Потребке невозможно гулять с коляской, куда не сунься везде каша",
      "comments": 78,
      "likes": 126,
      "reposts": 20,
      "views": 87446
    },
    {
      "id": 7062239,
      "date": "2026-01-06",
      "text": "«Вятская сказка» прибыла: Киров готовится к туристическому рекорду \n \nКиров готовится к рекордному наплыву туристов в 2026 году. В новогодние праздники город уже принял три специальных туристических поездов. \n \nСегодня, 6 января, прибыл поезд «Вятская сказка», следующий по маршруту Москва — Киров — Великий Устюг — Москва. \n \nЦентр развития туризма Кировской области подготовил для гостей насыщенную программу: экскурсии по историческому центру города, посещение музеев и «Заповедника сказок». \n \nВ январе ожидаются еще две группы туристов из Челябинска (7 января) и Перми (9 января). Источник: Кировская правда",
      "comments": 12,
      "likes": 58,
      "reposts": 6,
      "views": 56585
    },
    {
      "id": 7062226,
      "date": "2026-01-06",
      "text": "🚢В Кировской области более 750 предприятий экспортируют свою продукцию за рубеж. \n \nВ 2025 году производители отправляли свою продукцию в 72 страны. При этом число государств – торговых партнеров выросло за год на 9%, расширилась и география внешнеторговых связей. \n \nНапример, сейчас кировские товары поставляются в Венесуэлу, Катар, Кот д’Ивуар, Белиз, Никарагуа, на Филиппины. \n \nВнешнеторговый оборот Кировской области увеличился на 17% по сравнению с прошлым годом.",
      "comments": 5,
      "likes": 16,
      "reposts": 2,
      "views": 28279
    },
    {
      "id": 7062221,
      "date": "2026-01-06",
      "text": "Неизвестные совершили попытку поджога подъезда на Московской 114/1. Лица зафиксированы, написано заявление в полицию.\n\nАнонимно.",
      "comments": 3,
      "likes": 26,
      "reposts": 17,
      "views": 32508
    },
    {
      "id": 7062220,
      "date": "2026-01-06",
      "text": "5 человек травмировались в ДТП в Юрьянском районе\n\nПо факту происшествия в Юрьянском районе полицейские проводят проверку \n \nИнформация носит предварительный характер \n \n5 января в 20 часов 15 минут в Юрьянском районе на 583 км федеральной автодороги «Кострома-Шарья-Киров-Пермь» произошло столкновение автомобилей «Тойота Лэнд Крузер» и «Ниссан». В результате происшествия, по предварительным данным, пять человек получили травмы. \n\nНа месте происшествия работают сотрудники Госавтоинспекции, уточняются причины и условия аварии, проводится проверка. Источник: Госавтоинспекция Кировской области",
      "comments": 5,
      "likes": 82,
      "reposts": 31,
      "views": 167822
    },
    {
      "id": 7062214,
      "date": "2026-01-06",
      "text": "❄ Православные верующие готовятся к встрече Рождества Христова. \n\nОдин из символов этого большого духовного праздника - рождественский вертеп. Источник: Вести. Кировскя область",
      "comments": 1,
      "likes": 43,
      "reposts": 3,
      "views": 12286
    },
    {
      "id": 7062198,
      "date": "2026-01-06",
      "text": "❌ Запретить самодельные горки призвали по всей России \n \nС такой инициативой выступил депутат Каплан Панеш после гибели детей в Татарстане. Они провалились в колодец рядом с несанкционированной горкой. \n \nНеобходимо в кратчайшие сроки организовать по всей стране масштабную проверку всех мест зимнего отдыха детей. Силами администраций муниципалитетов, сотрудников МЧС и полиции нужно выявить и ликвидировать каждую такую опасную горку. Ответственность за это должны нести главы местных администраций, — сказал он. \n \n \nПоддерживаете?",
      "comments": 75,
      "likes": 52,
      "reposts": 27,
      "views": 71087
    },
    {
      "id": 7062187,
      "date": "2026-01-06",
      "text": "ДТП в Афанасьевском районе.",
      "comments": 6,
      "likes": 42,
      "reposts": 50,
      "views": 53908
    },
    {
      "id": 7062167,
      "date": "2026-01-06",
      "text": "На дворе 5 января, а у Деда Мороза и Снегурочки работа продолжается. \nИсточник: газета \"Шабалинский край\"",
      "comments": 0,
      "likes": 47,
      "reposts": 3,
      "views": 16140
    },
    {
      "id": 7062153,
      "date": "2026-01-06",
      "text": "По Слободскому гуляют толпы туристов \n \nМестных жителей это и удивляет, и вдохновляет.Фото: Признавашки Слободской",
      "comments": 8,
      "likes": 53,
      "reposts": 1,
      "views": 20494
    },
    {
      "id": 7062135,
      "date": "2026-01-06",
      "text": "🏓С 2026 года в Кировской области заработает федеральная программа «Земский тренер». Её цель — привлечь тренеров и инструкторов в сёла и маленькие города, где живёт не больше 50 тысяч человек. Специалист, который переедет и устроится на полную ставку в спортивную организацию такого населённого пункта, получит единовременную выплату в 1 миллион рублей. \n \nУчаствовать в программе могут граждане России с профессиональным образованием в сфере физкультуры и спорта. Главное условие — заключить трудовой договор и обязаться проработать на новом месте не менее пяти лет. Если договор будет расторгнут досрочно, выплату придётся вернуть. \n \n«Земский тренер» — это шаг к развитию массового спорта и здорового образа жизни в регионе. Программа также должна помочь закрепить кадры на селе и поддержать устойчивое развитие сельских территорий.",
      "comments": 11,
      "likes": 54,
      "reposts": 44,
      "views": 64863
    },
    {
      "id": 7062104,
      "date": "2026-01-06",
      "text": "Смертельный пожар произошел в Уржумском районе \n \nВчера утром вспыхнул пожар в частном жилом доме с надворными постройками в городе Уржум. В результате обгорели крыша и потолочное перекрытие хозяйственной постройки, стены изнутри, пол и потолок в бане по всей площади, стены дома снаружи. В огне погиб хозяин дома. Источник: Прогород",
      "comments": 2,
      "likes": 41,
      "reposts": 16,
      "views": 56968
    },
    {
      "id": 7062103,
      "date": "2026-01-06",
      "text": "Января 2026 года!!! Никитская 140, 2 минуты пешком до администрации. \nНикто и не думал чистить тротуары! \n\nОценка работы дорожников и контроля господина Симакова - 5 с плюсом!!!",
      "comments": 96,
      "likes": 122,
      "reposts": 11,
      "views": 85826
    },
    {
      "id": 7062097,
      "date": "2026-01-06",
      "text": "Здравствуйте! Не подскажите есть ли прокат коньков в новоятске ДК Россия и сколько стоимость?",
      "comments": 1,
      "likes": 1,
      "reposts": 0,
      "views": 11093
    },
    {
      "id": 7062089,
      "date": "2026-01-06",
      "text": "В Свято-Успенском кафедральном соборе готовят вертеп к празднику Рождества Христова. Фото: Вятская Епархия",
      "comments": 0,
      "likes": 74,
      "reposts": 1,
      "views": 16747
    },
    {
      "id": 7062075,
      "date": "2026-01-06",
      "text": "«Анонимно. Ищем свидетелей аварии утром 30 декабря между Столбово и Шихово в Слободском районе. Может быть кто то проезжал мимо и видел момент наезда автомобиля Фольксваген на Рено Дастер, стоявший на обочине. Может быть есть запись с видеорегистратора. Важна любая информация. Звоните по т.89123658252»",
      "comments": 1,
      "likes": 5,
      "reposts": 0,
      "views": 11838
    },
    {
      "id": 7062054,
      "date": "2026-01-06",
      "text": "п Юрья. В этом году еще не было трактора на второстепенных улицах . Зато центральные и у администрации идеально почищены.",
      "comments": 3,
      "likes": 35,
      "reposts": 3,
      "views": 17065
    },
    {
      "id": 7061992,
      "date": "2026-01-06",
      "text": "Хочу выразить благодарность водителю Сергею Медовикову и кондуктору Валентине Чучаловой, которые украсили автобус (маршрут № 39, госномер Е310СМ) к Новому году. \n\nСпасибо вам большое за такую красоту! 😍",
      "comments": 2,
      "likes": 101,
      "reposts": 5,
      "views": 15236
    },
    {
      "id": 7061904,
      "date": "2026-01-06",
      "text": "Таинственное послание в небе🩷над городом в канун Рождества 🙏\n\n❗️ ЗЛОЙ КИРОВЧАНИН в MAX: max.ru/zlo43",
      "comments": 2,
      "likes": 36,
      "reposts": 1,
      "views": 15468
    },
    {
      "id": 7061892,
      "date": "2026-01-06",
      "text": "😍 Парк у цирка преобразится до неузнаваемости в Кирове \n \nМинистерство строительства дало положительную оценку проекту развития парка имени Кирова. \n \nНа благоустройство выделено более 110 миллионов рублей. Источник: Новости Киров",
      "comments": 132,
      "likes": 1202,
      "reposts": 394,
      "views": 311584
    },
    {
      "id": 7061890,
      "date": "2026-01-06",
      "text": "ДТП в Слободском районе у Никульчино. Одна машина вылетела с дороги после столкновения. Источник: Источник онлайн",
      "comments": 5,
      "likes": 18,
      "reposts": 26,
      "views": 20099
    },
    {
      "id": 7061889,
      "date": "2026-01-06",
      "text": "Добрый день, дорогие горожане!\nСегодня хочу поднять тему, которая волнует многих из нас, особенно в преддверии весны и в разгар зимы – состояние наших дорог и дворов. Мы все любим наш город, но иногда его чистота и ухоженность оставляют желать лучшего.\nОсобое внимание хочется уделить участку улицы Сурикова, от улицы Комсомольской и далее. Казалось бы, обычная городская улица, но картина, которая предстает перед глазами, вызывает недоумение. Обочины заставлены автомобилями, утопающими в сугробах. И это при том, что везде стоят дорожные знаки! Но парадокс в том, что водителям просто некуда заехать во двор. Не только машинам, но и пешеходам пройти зачастую невозможно из-за снежных завалов.\nА что говорить о бывшей улице Маяковского, которая, как я понимаю, теперь является частью улицы Сурикова? Зимой это сплошные сугробы, а весной нас ждет \"жидкий асфальт\". И на фоне этого безобразия, вместо того чтобы привести дорогу в порядок, мы видим установленный забор для строительства чего-то непонятного.\nУважаемая Администрация города! Обращаемся к вам с настоятельной просьбой решить этот наболевший вопрос. Непонятно, чья это \"неизвестная дорога\" – улицы Маяковского и Серова. Но факт остается фактом: она находится в непригодном для использования состоянии. Просим вас привести ее в порядок не только для нужд строительства, но и, что самое главное, для комфорта и безопасности жителей этого района.\nМы хотим видеть наш город чистым, ухоженным и удобным для жизни. Надеемся на ваше понимание и оперативное решение данной проблемы!\n\nАнонимно, пожалуйста. \n\n❗️ ЗЛОЙ КИРОВЧАНИН в MAX: max.ru/zlo43",
      "comments": 290,
      "likes": 779,
      "reposts": 55,
      "views": 324127
    },
    {
      "id": 7061871,
      "date": "2026-01-06",
      "text": "🔥 Невероятный рассвет у храма Веры, Надежды, Любови и матери их Софии \n \n📷: Лизавета Савченко. Источник: Кировский Борщевик\n\n❗️ ЗЛОЙ КИРОВЧАНИН в MAX: max.ru/zlo43",
      "comments": 9,
      "likes": 507,
      "reposts": 38,
      "views": 32939
    },
    {
      "id": 7061200,
      "date": "2026-01-05",
      "text": "🎉 Новогодний розыгрыш призов завершён!\n\nПриз выдан победителю — 100 000 рублей! \nПоздравляем от всей души!\n\nСпасибо всем за участие! Следите за новыми розыгрышами — впереди ещё куча призов! 🔥",
      "comments": 0,
      "likes": 618,
      "reposts": 86,
      "views": 300918
    },
    {
      "id": 7061166,
      "date": "2026-01-05",
      "text": "По итогам всероссийского конкурса «Мега вызов» лучшей в стране признана автомобильная газонаполнительная компрессорная станция (АГНКС), расположенная на улице Металлистов в Кирове. \n \nКировская станция впервые за три года участия в профессиональном смотре удостоилась такого высокого звания. Ключевыми факторами победы стали выдающиеся производственные показатели. \n \nТак, в ноябре текущего года через объект было реализовано 620 тысяч кубометров природного газа, что обеспечило уровень загрузки мощностей в 84%. Этот результат значительно превысил среднероссийский показатель по сети. На сегодняшний день кировская АГНКС является важным инфраструктурным узлом, ежесуточно обслуживая свыше 600 единиц транспорта и внося существенный вклад в развитие экологичной мобильности в регионе. Источник: Свойкировский",
      "comments": 3,
      "likes": 31,
      "reposts": 29,
      "views": 68415
    },
    {
      "id": 7061157,
      "date": "2026-01-05",
      "text": "Яркий рассвет на реке Омутная, Кировская область. \nФото: Евгений Карепанов",
      "comments": 4,
      "likes": 151,
      "reposts": 5,
      "views": 21126
    },
    {
      "id": 7061141,
      "date": "2026-01-05",
      "text": "Здравствуйте. В Коминтерне за все дни снегопада на тротуары не выехала ни разу техника .Везде только заячьи тропы .Эта контора рога и копыта « ЭТАЛОН » будет ли работать ? Если не справляется меняйте подрядчика. В прошлые годы было ККХ такого безобразия не было.",
      "comments": 77,
      "likes": 197,
      "reposts": 28,
      "views": 99537
    },
    {
      "id": 7061112,
      "date": "2026-01-05",
      "text": "Анонимно. \nТак вышло что новогодние праздники мы с 2х летним ребенком провели в инфекционной клинической больнице. Хочу сказать большое спасибо персоналу за их работу, очень все вежливые и отзывчивые, к детям относятся хорошо. Пишу этот пост с надеждой, что его увидит руководство и как-то отреагирует. Дело в том, что на территории всей больницы отсутствует интернет, wi-fi какой-то теоретически есть, но он не работает. Дети лежат с капельницей сутками, их же нужно как- то развлекать. Они просят мультфильм, а ничего невозможно загрузить. Если у кого то в палате и загрузится что то на телефоне, То остальные дети начинают реветь, что им тоже нужен мультфильм а сделать ничего невозможно. С пластиковых окон в палатах невыносимо дует прямо в голову, это как же вылечить ребенка от пневмонии, если тут такой постоянный сквозняк. На вопрос есть ли нормальные палаты где не дует, сказали что  везде так. На окнах лежат одеяла , чтоб как то смягчить ситуацию, но это бесполезно. В палате холодно, зима.  Хоть бы заклеили окна бумагой, как раньше. Еда невкусная, несъедобная, ее привозят, как мне сказали, из областной больницы, чуть теплую; разогреть негде. Очевидно,что дети такое есть не будут. Поставьте микроволновку, чтоб, хотя бы можно было разогреть свою еду из дома. Завтрак в 8 часов; обед привозят в 13 с чем-то; на вопрос во сколько обед , нет точного ответа, «как привезут» , дети же не могут уложиться на тихий час голодными. Спасибо , что посылки из дома передают достаточно быстро и можно чем то накормить ребенка. Всем здоровья!",
      "comments": 389,
      "likes": 2367,
      "reposts": 322,
      "views": 456628
    },
    {
      "id": 7061108,
      "date": "2026-01-05",
      "text": "Здравствуйте, у поликлиники номер 5 утерян рюкзак, если кто то находил, просьба написать",
      "comments": 3,
      "likes": 12,
      "reposts": 2,
      "views": 18805
    },
    {
      "id": 7061104,
      "date": "2026-01-05",
      "text": "Елочка в варежках 🧤 \n \nНа Спасской можно увидеть необычную ёлочку из Опаринского района. Она украшена варежками. Источник: Кировский Борщевик",
      "comments": 6,
      "likes": 166,
      "reposts": 21,
      "views": 36898
    },
    {
      "id": 7061097,
      "date": "2026-01-05",
      "text": "❄ Высота снежного покрова в Кировской области достигла полметра \n \n50 👉 Опарино \n46 👉 Кирс \n46 👉 Нагорск \n44 👉 Лальск \n38 👉 Кильмезь \n37 👉 Киров \n37 👉 Даровской \n37 👉 Нолинск \n36 👉 Котельнич \n36 👉 Шабалино \n36 👉 Уни \n35 👉 Кумены \n34 👉 Яранск \n28 👉 Вятские Поляны. Источник: Любительская Метеорология в Кирове",
      "comments": 6,
      "likes": 79,
      "reposts": 76,
      "views": 83529
    },
    {
      "id": 7061077,
      "date": "2026-01-05",
      "text": "Еще видео с места ДТП в Нововятском районе",
      "comments": 0,
      "likes": 19,
      "reposts": 46,
      "views": 15965
    },
    {
      "id": 7061056,
      "date": "2026-01-05",
      "text": "Кто оставил телефон в автобусе номер 12,телефон находится у кондуктора",
      "comments": 2,
      "likes": 15,
      "reposts": 0,
      "views": 15927
    },
    {
      "id": 7061050,
      "date": "2026-01-05",
      "text": "🚁 Когда счёт идёт на секунды: врачи-анестезиологи-реаниматологи детской областной больницы рассказали о своей выездной работе \n \n➡ Год назад в структуре детской областной больницы появился дистанционный педиатрический реанимационно-консультативный центр. Его специалисты оказывают экстренную консультативную помощь детям от нуля до восемнадцати лет. Помогают они не только юным пациентам из Кирова, но и малышам из районов области. \n \n– При поступлении вызова, мы консультируем врачей, формируем бригаду и выдвигаемся в район. Если тяжёлый ребенок, и есть показания к оперативному лечению, то выезжаем совместно с детским хирургом. Осматриваем пациента на месте и принимаем решение. Если нетранспортабельный пациент, то сразу оперируем, стабилизируем, потом переводим в нашу больницу. Бывают случаи, когда выезжаем вместе с травматологами и нейрохирургами, – рассказал заведующий отделением анестезиологии и реанимации Кировской областной детской клинической больницы Роман Мосунов. \n \n✅ Только за прошедший год усилиями семи врачей-анестезиологов-реаниматологов: Романа Мосунова, Антона Сенникова, Алексея Харлампиева, Дарьи Коряковой, Татьяны Скорняковой, Натальи Смеховой и Сергея Помелова, совершено более 150 консультаций и 138 эвакуаций, половина из которых пришлась на районы Кировской области. \n \n– Труд наших врачей незаметен, но он драгоценен. За каждым рейсом кроется настоящая история спасения, победа над смертью, возможность подарить ребёнку второе рождение. Каждый звонок, каждый вызов для них – сигнал к действию, ради которого они готовы ехать на край земли, подниматься в небо и прорываться через препятствия, чтобы успеть помочь малышу в беде, – подчеркнула главный врач Кировской областной детской клинической больницы Наталья Муратова. \n \n❤Десятки благодарностей получают врачи-реаниматологи Детской областной больницы, которые творят настоящее чудо. Они не считают своих усилий подвигом, но именно благодаря их ежедневному труду детская улыбка возвращается на лицо, а вера в чудо оживляет сотни сердец.  Источник: Минздрав Кировской области",
      "comments": 28,
      "likes": 1113,
      "reposts": 44,
      "views": 147169
    },
    {
      "id": 7061043,
      "date": "2026-01-05",
      "text": "В Даровском районе регулярные отключения электроэнергии. За сутки может быть до 7-8 раз, бывают кратковременные,а бывают долговременные. В селе Красном из-за этого взорвался котёл отопления, так как не работали циркуляционные насосы. Когда уже это прекратится!!!",
      "comments": 11,
      "likes": 20,
      "reposts": 13,
      "views": 16687
    },
    {
      "id": 7061033,
      "date": "2026-01-05",
      "text": "🚔 По факту происшествия в Сунском районе полицейские проводят проверку \n \nИнформация носит предварительный характер. \n \n4 января в 15 часов 15 минут в Сунском районе на 84 км автодороги «Киров-Малмыж-Вятские Поляны» произошло столкновение автомобилей «Шкода Октавия» и «Мицубиси Лансер». В результате происшествия, по предварительным данным, травмы получили пять человек. \n \nНа месте происшествия работают сотрудники полиции, уточняются причины и условия аварии, проводится проверка. \n \n☝Госавтоинспекция Кировской области обращает внимание водителей на соблюдение оптимального скоростного режима, соответствующего погодным и дорожным условиям, а также правил маневрирования.",
      "comments": 5,
      "likes": 70,
      "reposts": 36,
      "views": 96576
    },
    {
      "id": 7061026,
      "date": "2026-01-05",
      "text": "Потерялась собака в Мурашах. Если есть какая-то информация пишите в лс 🙏🏿 https://vk.ru/shschma",
      "comments": 1,
      "likes": 73,
      "reposts": 3,
      "views": 16883
    },
    {
      "id": 7061022,
      "date": "2026-01-05",
      "text": "ДТП с большегрузом в Нововятском районе",
      "comments": 2,
      "likes": 13,
      "reposts": 22,
      "views": 13073
    },
    {
      "id": 7060990,
      "date": "2026-01-05",
      "text": "Добрый вечер. Составляю родословное древо и ищу родственников- Маныловых. \n \nМой прадед- Манылов Василий Константинович (1896-1950 гг). У него были родители: Манылов Константин Емельянович и Манылова Матрона Сидоровна. Сестры: Манылова Евдокия Константиновна, Манылова Дарья Константиновна и Манылова Екатерина Константиновна. Проживал прадед в дер. Парамоновы (Парамоновцы/ починок Маныловский). \n \nБуду рада, если кто-то узнает в этом описании своих родственников. Спасибо!",
      "comments": 13,
      "likes": 73,
      "reposts": 46,
      "views": 68548
    },
    {
      "id": 7060978,
      "date": "2026-01-05",
      "text": "Как думаете?!\n\nКакое главное событие произошло в Кирове в ушедшем 2025 году?",
      "comments": 5,
      "likes": 6,
      "reposts": 0,
      "views": 14414
    },
    {
      "id": 7060977,
      "date": "2026-01-05",
      "text": "Вот такой поток холодной воды в деревне Верещагина водоканал приезжает посмотрят и уезжают куда его обращаться, топит дворы, дорогу",
      "comments": 2,
      "likes": 10,
      "reposts": 1,
      "views": 11744
    },
    {
      "id": 7060964,
      "date": "2026-01-05",
      "text": "Товарищи злые) Вопрос такой. С профсоюзной со стороны старого моста поворот налево на Карла Маркса запретили? Давно? Забыл просто когда там был последний раз.",
      "comments": 3,
      "likes": 8,
      "reposts": 3,
      "views": 14629
    },
    {
      "id": 7060935,
      "date": "2026-01-05",
      "text": "🎄Вот так украсила свой дом к Новому году семья Самигуллиных из деревни Чекашево! Источник: вятско- Полянская правда",
      "comments": 4,
      "likes": 137,
      "reposts": 10,
      "views": 76334
    },
    {
      "id": 7060918,
      "date": "2026-01-05",
      "text": "В деревне Большая Мушка рождаются сказочные персонажи. \nИсточник: Сернур",
      "comments": 20,
      "likes": 583,
      "reposts": 13,
      "views": 24191
    },
    {
      "id": 7060895,
      "date": "2026-01-05",
      "text": "Вам предсказание: Действуйте в 2026 году! Вы все сможете!\nТак что уверенно принимайтесь за любые проекты.\nА «Центрофинанс» поддержит ваши начинания деньгами.\nЖдем в офисах «Центрофинанс»!\nИ вопрос: какие ритуалы вы сделали, чтобы привлечь удачу в год Красной Лошади?\nДелитесь в комментариях – очень интересно!",
      "comments": 0,
      "likes": 6,
      "reposts": 0,
      "views": 25773
    },
    {
      "id": 7060544,
      "date": "2026-01-04",
      "text": "В Вятско-Полянском районе на трассе ничего не видно...",
      "comments": 11,
      "likes": 37,
      "reposts": 59,
      "views": 18996
    },
    {
      "id": 7060543,
      "date": "2026-01-04",
      "text": "Вятский модник Виктор Казаковцев продемонстрировал свой новый образ. Источник: Герценка",
      "comments": 32,
      "likes": 194,
      "reposts": 4,
      "views": 25464
    },
    {
      "id": 7060542,
      "date": "2026-01-04",
      "text": "Кировчанка Кира Бушуева заняла третье место на первом этапе Всероссийских соревнованиях «Рождественское Турне – 2026» по прыжкам на лыжах с трамплина, которые прошли в городе Кудымкар. \n \nПоследние победы кировских летающих лыжников на Рождественском Турне были более 10 лет назад. Иточник: ТГ канал Погудин",
      "comments": 12,
      "likes": 516,
      "reposts": 32,
      "views": 76558
    },
    {
      "id": 7060368,
      "date": "2026-01-04",
      "text": "(Здравствуйте, можно анонимно )В городе Котельнич пропал \nЖуравлев Александр  1997 г.р. \nПредположительно уехал автостопом \nЕсли кто видел , или знает, где Александр находится просьба сообщите пожалуйста по телефону.\nЗвонить 89005212501, 89536758062",
      "comments": 46,
      "likes": 1186,
      "reposts": 148,
      "views": 311141
    },
    {
      "id": 7060346,
      "date": "2026-01-04",
      "text": "Мужчина топором разрубил камеру и ёлки у интерьерного салона на ул. Молодой Гвардии в Кирове в новогоднюю ночь.\n\n– 31 декабря в 23.10 в центре города какой-то человек зверски разломал уличную камеру, в затем разрубил ёлки, которые мы старательно заказывали и украшали у нашего салона. Слушая звук видео, уже можно понять с какой ненавистью орудовал «благодетель», – сообщила владелица салона Татьяна Мишкина.\n\nСейчас неизвестного разыскивают. Источник: Источник онлайн",
      "comments": 48,
      "likes": 181,
      "reposts": 149,
      "views": 135366
    },
    {
      "id": 7060316,
      "date": "2026-01-04",
      "text": "❗️❗️❗️❗️❗️❗️\nВ сложных погодных условиях важно соблюдать оптимальный скоростной режим \n\nВ Кировской области в ближайшее время прогнозируется снегопад, усиление ветра, как следствие - образование на проезжей части заносов и ухудшение видимости. В сложных погодных условиях сотрудники Госавтоинспекции рекомендуют\nводителям соблюдать оптимальный скоростной режим, учитывая интенсивность движения, особенности и состояние транспортного средства, дорожные и метеорологические условия.\n\nПешеходам также необходимо позаботиться о собственной безопасности – строго соблюдать правила перехода проезжей части, использовать световозвращающие приспособления, чтобы быть заметными для водителей.\nВ период установившейся сложной погоды сотрудники Госавтоинспекции региона ориентированы на оказание помощи всем участникам дорожного движения. \n\nНапоминаем телефон дежурной части Госавтоинспекции г.Кирова: 58-88-88.",
      "comments": 11,
      "likes": 87,
      "reposts": 22,
      "views": 101669
    },
    {
      "id": 7060294,
      "date": "2026-01-04",
      "text": "Две малолетние девушки, сломали шлагбаум Ленина 188 толи с перепою толи не от далёкого ума! Лучше придите к нам сами, ваши лица видно.",
      "comments": 83,
      "likes": 31,
      "reposts": 15,
      "views": 17690
    },
    {
      "id": 7060291,
      "date": "2026-01-04",
      "text": "Трасса Киров- Советск",
      "comments": 9,
      "likes": 56,
      "reposts": 74,
      "views": 18085
    },
    {
      "id": 7060241,
      "date": "2026-01-04",
      "text": "❄️ Снежный занос в Богородском. \n\nФото: Петр Балабанов. Источник: Любительская Метеорология в Кирове",
      "comments": 14,
      "likes": 85,
      "reposts": 42,
      "views": 24967
    },
    {
      "id": 7060223,
      "date": "2026-01-04",
      "text": "Дороги не чистят, Киров утонул в снегу!",
      "comments": 24,
      "likes": 48,
      "reposts": 7,
      "views": 15474
    },
    {
      "id": 7060220,
      "date": "2026-01-04",
      "text": "ДТП на перекрестке улиц Упита и Кольцова",
      "comments": 1,
      "likes": 30,
      "reposts": 21,
      "views": 21420
    },
    {
      "id": 7060217,
      "date": "2026-01-04",
      "text": "Давайте уже скажем что-нибудь про таких людей?! Дворы без того маленькие, не хочешь ты ездить зимой - возьми лопату и прибери вокруг своего подснежника. Занимает этот сугроб три машина-места.",
      "comments": 230,
      "likes": 511,
      "reposts": 31,
      "views": 235123
    },
    {
      "id": 7060152,
      "date": "2026-01-04",
      "text": "ДТП на ул. Луганская",
      "comments": 1,
      "likes": 19,
      "reposts": 10,
      "views": 21853
    },
    {
      "id": 7060098,
      "date": "2026-01-04",
      "text": "Мурыгино. Набережная _ А как вы боретесь с такими соседями? Вторая ночь подряд такая. Полиции он дверь не открывает. Летом бегает в трусах по двору что-то ищет. Заводит кошек, которые гадят в подъезде, естественно убирать за ними он не убирает. Осенью была дезинфекция подъездов от блох. \nАнонимно.",
      "comments": 93,
      "likes": 58,
      "reposts": 60,
      "views": 57814
    },
    {
      "id": 7060082,
      "date": "2026-01-04",
      "text": "Зимний и вечерний лес.\nФото: Ольга Лучихина",
      "comments": 0,
      "likes": 127,
      "reposts": 4,
      "views": 19458
    },
    {
      "id": 7060075,
      "date": "2026-01-04",
      "text": "🚛 В зимние праздники вывоз отходов продолжается без перерывов\n\n«В праздники увеличиваются не только объёмы отходов, но и время обслуживания контейнерных площадок. Если в обычные дни уборка занимает 2-3 минуты, то сейчас на одной точке экипажу может потребоваться до 15 минут», – подчеркнул регоператор\n\nВидео: АО «Куприт»",
      "comments": 0,
      "likes": 34,
      "reposts": 2,
      "views": 15270
    },
    {
      "id": 7060058,
      "date": "2026-01-04",
      "text": "В Кировской области вырос прожиточный минимум \n \nС 1 января 2026 года он увеличился на 6,8% для всех категорий граждан и составил 16 тысяч 856 рублей, сообщили в правительстве региона. \n \nТак, для трудоспособного населения прожиточный минимум теперь составляет 18 тысяч 373 рубля, для пенсионеров – 14 тысяч 496 рублей, для детей – 16 тысяч 350 рублей. \n \nВласти отмечают, что расчетная величина прожиточного минимума используется для оценки уровня жизни. Данные также учитываются при составлении госпрограмм поддержки малоимущих граждан и формировании регионального бюджета.",
      "comments": 60,
      "likes": 66,
      "reposts": 63,
      "views": 124614
    },
    {
      "id": 7060038,
      "date": "2026-01-04",
      "text": "1 января ориентировочно в 2:30 был утерян телефон ребёнком, 14 афйон ,в прозрачном чехле с надписью ,сам телефон светло фиолетово цвета .\nМаршрут прогулки с ул.Морозовская (володарского) до труда 37.\nна телефон проходили звонки с 1 января до 3 января ,следовательно он был не на холоде ,а в тепле,огромная просьба, если вы видели ,или знаете где он ,вернуть за вознаграждение!!!",
      "comments": 66,
      "likes": 240,
      "reposts": 34,
      "views": 170513
    },
    {
      "id": 7060031,
      "date": "2026-01-04",
      "text": "У нас есть бесплатная парковка у аэропорта на время регистрации? Где припарковать машину чтоб проводить семью?",
      "comments": 7,
      "likes": 5,
      "reposts": 0,
      "views": 15507
    },
    {
      "id": 7060030,
      "date": "2026-01-04",
      "text": "🚜 Система зимнего содержания дорог в Кировской области работает круглосуточно. Сейчас на дорогах уже задействовано 192 единицы техники, и если погода ухудшится, компания «Вятавтодор» готова вывести дополнительную технику. На региональные дороги уже распределено 692 тонны песко-соляной смеси, на муниципальные — 54 тонны. \n \nПостоянный мониторинг погоды позволяет оперативно направлять технику на самые проблемные участки. Как пояснил министр транспорта Алексей Петряков, все службы работают согласованно, чтобы поддерживать дороги в безопасном состоянии независимо от условий. Уже обработано более 1100 километров дорожного полотна. \n \nЕсли жители заметили необходимость убрать снег или наледь, они могут сообщить об этом круглосуточно. Обращения принимаются по телефонам (8332) 56-20-11 и +7-912-365-43-43 круглосуточно.",
      "comments": 25,
      "likes": 34,
      "reposts": 20,
      "views": 47915
    },
    {
      "id": 7060026,
      "date": "2026-01-04",
      "text": "В преддверии новогодних праздников в Малмыже после модернизации открылся стадион. Работы выполнены при поддержке областного бюджета в рамках государственной программы Кировской области «Развитие физической культуры и спорта». \n \nНа стадионе проведена замена центральных ворот и трибун для зрителей. Установлено современное освещение, это открывает новые возможности для проведения тренировок и соревнований в вечернее время. \n \n— В последнее время наш стадион заметно оживился, увеличилось количество любителей скандинавской и спортивной ходьбы и количество спортивных команд, желающих провести тренировку не только в дневное, но и в вечернее время, — отметили в администрации города Малмыжа.",
      "comments": 0,
      "likes": 40,
      "reposts": 5,
      "views": 32582
    },
    {
      "id": 7060017,
      "date": "2026-01-04",
      "text": "Торфяная улица в Коминтерне скоро сузиться до одностороннего движения  почему не чистят как положено . поменялась обслуживающая компания так всё стало через одно место . снег не вывозят с проезжей части? Где власти которые должны следить за этим?",
      "comments": 6,
      "likes": 5,
      "reposts": 2,
      "views": 18351
    },
    {
      "id": 7060000,
      "date": "2026-01-04",
      "text": "Друзья, нужна ваша помощь!\n\nВ селе Русском 28 декабря появилась очаровательная собачка. Она сама пришла к людям, зашла в дом и явно ищет помощи\n Люди будут на даче до 11 января, а потом уезжают в Киров — взять её с собой не смогут.\nПосле 11 января собаке не куда идти\n\nПочему она особенная:\n\nДобрая и ласковая.\n\nВоспитанная: знает команды.\n\nНе пугает людей, ищет контакта.\n\nМы ищем: срочно \nПрежних хозяев (может, потерялась?).\n\nИли нового ответственного владельца.\n\nИли временную передержку .\n\nЕсли вы или ваши знакомые готовы помочь звоните в любое время \n\n89127342060 Татьяна\n\nИли пишите в личку \nvk.ru/id359301058",
      "comments": 0,
      "likes": 677,
      "reposts": 86,
      "views": 85268
    },
    {
      "id": 7059985,
      "date": "2026-01-04",
      "text": "Анонимно. Как считаете, нормальные цены за замену люстры? Говорили от 500₽.",
      "comments": 179,
      "likes": 82,
      "reposts": 56,
      "views": 72621
    },
    {
      "id": 7059977,
      "date": "2026-01-04",
      "text": "Срочно вчера около 14.00 собаку видели по направлению Филимоновщина -поворот на Кирово-Чепецк! Информация поступала, что собаку сбили на поверке в Чепецк, и она была жива, девушка проезжающая мимо написала пост, помощь собаке не оказала, вторая информация, что собаку видели недалеко от Прошино, и рядом с ней стояла машина на аварийке, возможно собаку забрали, и отвезли в клинику. Хозяйка ищет её целый день, и ни каких следов! Пожалуйста откликнитесь кто видел, подобрал собаку, в какой клинике она может быть или не там, верните пожалуйста хозяйке она очень переживает и ищет её.",
      "comments": 6,
      "likes": 120,
      "reposts": 4,
      "views": 36643
    },
    {
      "id": 7059970,
      "date": "2026-01-04",
      "text": "❓ Нужна помощь ⁉ Напишите нам! ❗ \n \n😎 Запускается «Банк добрых дел». \n \n❓ В чём его особенность? ❓ \n \n✅ Вы знаете, какую посильную помощь могут оказать волонтёры? \n✅ Вы знаете, кому она нужна? \n✅ А может, вам самим требуется помощь добровольцев? \n \n📝 Смело заполняйте форму — и мы обязательно свяжемся с вами, чтобы всё обсудить и помочь! \n \nhttps://forms.yandex.ru/u/6945c62e49af4721da5db974 \n \n🗒 Проект «Свободное пространство «Делай Сам» реализуется при поддержке @Росмолодёжь.Гранты.\n\n#Росмолодёжь #РосмолодёжьГранты",
      "comments": 4,
      "likes": 19,
      "reposts": 5,
      "views": 38648
    },
    {
      "id": 7059965,
      "date": "2026-01-04",
      "text": "Вот такая елочка была замечена на ул. Ваганова в Вятских Полянах",
      "comments": 2,
      "likes": 92,
      "reposts": 3,
      "views": 15207
    },
    {
      "id": 7059944,
      "date": "2026-01-04",
      "text": "❄Снегопады в ближайшие часы усилятся \n \nНа Кировскую область в эти минуты выходит наиболее активная часть циклона с сильными снегопадами. Особенно сильные снегопады пройдут на юге области. Источник: Любительская Метеорология в Кирове",
      "comments": 38,
      "likes": 179,
      "reposts": 231,
      "views": 135366
    },
    {
      "id": 7059937,
      "date": "2026-01-04",
      "text": "водители 61 и 9 автобусов почему вас так мало в субботу вроде еще рабочий день а вас нету пожалуйста ездите побольше а то стоим 30 минут на морозе на остановке стадион Прометей приехала 1 9 и все сделайте с этим что тт",
      "comments": 10,
      "likes": 15,
      "reposts": 1,
      "views": 25809
    },
    {
      "id": 7059935,
      "date": "2026-01-04",
      "text": "Ищу свидетелей с записью видеорегистратора с дтп, 1 января в примерное время 4:18 утра. Виновник дтп въехал и почти моментально скрылся. Буду очень благодарен если найдутся такие записи с видеорегистратора!",
      "comments": 13,
      "likes": 131,
      "reposts": 18,
      "views": 172117
    },
    {
      "id": 7059934,
      "date": "2026-01-04",
      "text": "Доброго времени суток и с новым годом всех!\nТакое чувство, что над нами специально издеваются! Кто придумал поставить стрелки на Московской/Студенческий, ну ладно поставили, кто их так настроил! Перекресток со смещением, если едешь со стороны театралки, когда загорелся светофор зелёным, надо как-то успеть повернуть налево на Студенческий, кто не успевают, тупо встают как бараны на перекрестке (выехал на перекресток, должен приехать перекресток и не создавать помех), тоже самое с теми кто едет со Студенческого едет \"прямо\".\nСкоро вся Московская встанет, с этими настройками светофоров и ограничениями в 40",
      "comments": 51,
      "likes": 57,
      "reposts": 16,
      "views": 51127
    },
    {
      "id": 7059816,
      "date": "2026-01-03",
      "text": "Самый масштабный проект Кировской области: тоннель под Транссибом в Нововятском районе Кирова строится по графику \n \nВ прошлом году приступили к реализации самого масштабного инфраструктурного проекта в регионе — строительству транспортного тоннеля под Транссибом в Нововятском районе Кирова. Объект стратегически важный. Он навсегда избавит тысячи жителей от многокилометровых объездов. Инициативу поддержал Президент России Владимир Путин. Благодаря этому Кировская область получила федеральное финансирование в рамках нацпроекта «Инфраструктура для жизни». Мы продолжили работу по поиску дополнительных ресурсов и смогли привлечь из федерального бюджета ещё 385 миллионов рублей. Это позволит выполнить все работы в полном объёме и с высоким качеством. Сейчас строительство идёт строго по утверждённому графику. Мы держим его на постоянном контроле. Открытие движения через тоннель запланировано на следующий год.",
      "comments": 52,
      "likes": 157,
      "reposts": 35,
      "views": 144153
    },
    {
      "id": 7059809,
      "date": "2026-01-03",
      "text": "В Кировской области стартуют две новые программа в сфере туризма. \n \nРечь о региональной госпрограмма «Туризм» и региональной программе «Развитие автомобильного туризма на территории Кировской области» на 2026 – 2030 годы. \n \n— Программы нацелены на динамичное развитие инфраструктуры гостеприимства, популяризацию внутреннего туризма, увеличение туристического потока в регион. Работа уже ведется, причем большое внимание уделяется развитию туротрасли в районах, — прокомментировали в региональном правительстве. Источник: БНК",
      "comments": 20,
      "likes": 24,
      "reposts": 4,
      "views": 59240
    },
    {
      "id": 7059801,
      "date": "2026-01-03",
      "text": "Добрый вечер \nПросьба выложить пост \nНайдена собака шарпей - мальчик у кинотеатр Колизей в 16:20. Для связи звонить по телефону 8922-668-16-21",
      "comments": 26,
      "likes": 112,
      "reposts": 13,
      "views": 19740
    },
    {
      "id": 7059794,
      "date": "2026-01-03",
      "text": "Срочное метеопредупреждение \n \n3 и 4 января на территории Кировской области сохраняется сильный снег, метель, ветер с порывами до 18 м/с, на дорогах снежные заносы, гололедица. \n \nГраждан просят держаться в стороне от линий электропередач, деревьев, слабоукрепленных конструкций и построек.",
      "comments": 7,
      "likes": 136,
      "reposts": 127,
      "views": 155699
    },
    {
      "id": 7059785,
      "date": "2026-01-03",
      "text": "🔨 Ветеран СВО из Кирова открыл производство детских кроваток \n \nМихаил Ильяшов, ветеран специальной военной операции, увлеченный деревообработкой, запустил в Кирове собственное производство детских кроваток. \nИдея возникла из потребности обеспечить удобной мебелью свою многодетную семью. \n \n- Во время лечения в госпитале я задумался о будущем и своей идее с кроватками. Разработал бизнес-план и чертежи, – рассказал Михаил. \n \nПосле реабилитации он обратился в кадровый центр «Работа России», где получил помощь в оформлении документов для субсидии. Поддержка позволила приобрести необходимое оборудование и материалы. \nМихаил планирует масштабировать бизнес и выйти на маркетплейсы в 2026 году. \n \n✅ В Управлении труда и занятости Кировской области сообщили, что в 2025 году четыре ветерана СВО получили финансовую поддержку на открытие бизнеса. \nЖелающие могут получить консультации по трудоустройству и открытию бизнеса в Кадровых центрах «Работа России» или по телефону регионального отделения Фонда «Защитники Отечества».",
      "comments": 17,
      "likes": 159,
      "reposts": 17,
      "views": 47606
    },
    {
      "id": 7059776,
      "date": "2026-01-03",
      "text": "🎄 Жители области продолжают создавать праздничное настроение – взгляните, как потрудились супруги Лалетины из д. Осокино Омутнинского района! Фото: Кировская правда",
      "comments": 3,
      "likes": 184,
      "reposts": 7,
      "views": 40387
    },
    {
      "id": 7059763,
      "date": "2026-01-03",
      "text": "бегает собака около Колизея Воровского 50,  видели 3 января около 16.00, в ошейнике, к людям не подходит, может быть у кого то сбежала?",
      "comments": 15,
      "likes": 110,
      "reposts": 12,
      "views": 19011
    },
    {
      "id": 7059756,
      "date": "2026-01-03",
      "text": "3.01.2026 года на улице строителей 13 около 18:30 найдена собака. Кто знает хозяев срочно отзовитесь. +7-922-011-63-76",
      "comments": 16,
      "likes": 69,
      "reposts": 0,
      "views": 13266
    },
    {
      "id": 7059754,
      "date": "2026-01-03",
      "text": "Анон. Подскажите как отключить домру,цены конские,сменил провайдера.Пишут что дистанционно. Поддержка молчит,нет операторов. Звонишь гудки по 30мин. Через личный кабинет не дают.😡",
      "comments": 75,
      "likes": 71,
      "reposts": 27,
      "views": 42112
    },
    {
      "id": 7059694,
      "date": "2026-01-03",
      "text": "Поздравляем победителя нашего розыгрыша! 🎉🏆\n\n[id68356394|Вячеслав Запольских] — верил, ждал и ВЫИГРАЛ!\n\n🎁 Ваш приз: 100 000 рублей. Для получения информации о получении приза напишите в сообщения по ссылке vk.me/smmetana и мы ответим вам в течении 24 часов!\n\nУчастник выполнивший 2 и 3 условие конкурса был определен независимым сайтом konkurzilla.ru Далее 1 условие было проверено в ручную. Итоги записаны на видео. Постоянная ссылка на результаты розыгрыша https://konkurzilla.ru/pobediteli/202601uslgye\n\nВажно:\n- Приз выдаётся лично в руки в г. Кирове. Победитель обязан сфотографироваться с призом.​ И подтвердить владение страницей.\n\nСпасибо всем за участие — впереди новые розыгрыши!\nСледите за новостями.",
      "comments": 9,
      "likes": 26,
      "reposts": 8,
      "views": 18378
    },
    {
      "id": 7059680,
      "date": "2026-01-03",
      "text": "Вечерний Киров \nФото: Лариса Щевелева",
      "comments": 4,
      "likes": 253,
      "reposts": 8,
      "views": 37568
    },
    {
      "id": 7059655,
      "date": "2026-01-03",
      "text": "📌По факту происшествия в Слободском районе полицейские проводят проверку \n \n3 января в 15 часов 15 минут в Слободском районе на 613 км федеральной автодороги «Кострома-Шарья-Киров-Пермь» произошло столкновение автомобилей «Лада Гранта», «Шкода» и «БМВ». В результате происшествия, по предварительным данным, пять человек получили травмы. \n \n🚔 На месте происшествия работают сотрудники полиции, уточняются причины и условия аварии.",
      "comments": 13,
      "likes": 169,
      "reposts": 79,
      "views": 150607
    },
    {
      "id": 7059654,
      "date": "2026-01-03",
      "text": "Веселая новогодняя компания появилась на Октябрьской улице в Котельниче. \nИсточник:Типичный Котельнич",
      "comments": 0,
      "likes": 91,
      "reposts": 0,
      "views": 14798
    },
    {
      "id": 7059653,
      "date": "2026-01-03",
      "text": "31 декабря по улицам Кирово-Чепецка ездил Дед Мороз со своими помощниками. \nИсточник: Подслушано Кирово-Чепецк",
      "comments": 3,
      "likes": 111,
      "reposts": 6,
      "views": 17120
    },
    {
      "id": 7059598,
      "date": "2026-01-03",
      "text": "В Кировской области за год осуществили 334 местные инициативы \n \nНа их поддержку региональный бюджет направил 557,4 млн рублей. \n \nНаибольшую активность в минувшем году проявили Арбажский, Белохолуницкий, Малмыжский, Санчурский, Подосиновский и Фалёнский районы и округа. Чаще всего население просит поддержки в ремонте дорог и дворов, памятников и мемориалов (особенно в связи с 80-летием Победы), в обустройстве спортивных и детских площадок… \n \nИз поданных на следующий год 490 проектов выбраны для софинансирования 347 за 380 млн рублей. По словам губернатора Александра Соколова, за счет ППМИ становится важен голос каждого жителя области, когда он в числе других может предлагать и выбирать приоритетные задачи по повышению комфорта. Источник: Кировская правда",
      "comments": 2,
      "likes": 44,
      "reposts": 3,
      "views": 37663
    },
    {
      "id": 7059578,
      "date": "2026-01-03",
      "text": "Кировчане в этом году бережнее относятся к елкам на Спасской \n \nСлучаев вандализма на фестивале елок на прогулочной Спасской не зарегистрировано. Об этом сообщил в эфире радио «Киров Град» руководитель Центра развития туризма Кировской области Алексей Чепцов. \n \n📹 Он напомнил, что Спасская оборудована видеокамерами с ИИ, распознающими лица. И призвал бережно относиться к ярмарочным домикам, елкам и украшениям, которые там расположены. Источник: Киров град",
      "comments": 12,
      "likes": 253,
      "reposts": 25,
      "views": 108954
    },
    {
      "id": 7059551,
      "date": "2026-01-03",
      "text": "😍😍😍 \nФото: Людмила Калинина",
      "comments": 1,
      "likes": 64,
      "reposts": 2,
      "views": 12018
    },
    {
      "id": 7059523,
      "date": "2026-01-03",
      "text": "Может вы или ваши знакомые стали свидетелем ДТП произошедшего в Кирове 01.01.2026 в 20:24 на перекрёстке Московской и Студенческого проезда, больше всего интересуют записи видеорегистраторов двигавшихся от Октябрьского пр-та.",
      "comments": 16,
      "likes": 94,
      "reposts": 19,
      "views": 117657
    },
    {
      "id": 7059513,
      "date": "2026-01-03",
      "text": "12-метровая ледяная скульптура ракеты с космонавтом на Театральной площади. Авторы скульптуры: Вадим Рязанцев и Фаина Шпак. На втором плане — Дом Советов. \n \nг. Киров.1963 г. Фото: ЦГАКО.",
      "comments": 22,
      "likes": 374,
      "reposts": 49,
      "views": 64718
    },
    {
      "id": 7059503,
      "date": "2026-01-03",
      "text": "Найдены ключи, верну владельцу. Найдены в районе дворца Пионеров.",
      "comments": 1,
      "likes": 12,
      "reposts": 1,
      "views": 11467
    },
    {
      "id": 7059468,
      "date": "2026-01-03",
      "text": "Кировчане, кто встречал такие пряники в продаже в Кирове? Очень нравятся. Раньше были в магазине \"Сказка\", но сейчас магазин закрылся. В сетевых (Магнит, Пятёрочка, Самобранка, Глобус) не видели их. Может, всё же кто-то из кировских продавцов закупает эти пряники и продаёт?",
      "comments": 74,
      "likes": 163,
      "reposts": 54,
      "views": 138007
    },
    {
      "id": 7059463,
      "date": "2026-01-03",
      "text": "Доброго времени суток, злые! В пятницу, 2го января потеряна золотая серёжка в кинотеатре \"Смена\" или на улице поблизости. Нашедшему вознаграждение.",
      "comments": 2,
      "likes": 10,
      "reposts": 0,
      "views": 12547
    },
    {
      "id": 7059456,
      "date": "2026-01-03",
      "text": "Здравствуйте Найден детский рюкзак на остановке у цирка  Отдам хозяину при условии, что скажет,что внутри,что бы не забрал левый человек Писать в лс",
      "comments": 0,
      "likes": 10,
      "reposts": 0,
      "views": 12193
    },
    {
      "id": 7059454,
      "date": "2026-01-03",
      "text": "Три человека получили травмы в ДТП в Кирово-Чепецке при столкновении «Киа Сид» и «Лады Гранты»",
      "comments": 0,
      "likes": 10,
      "reposts": 4,
      "views": 12412
    },
    {
      "id": 7059447,
      "date": "2026-01-03",
      "text": "🎄Пора бы прогуляться \n\nБесплатные Новогодние пешеходные экскурсии. \n \n🗓4 января в 12:00 - «Театральная Вятка», экскурсовод – Антон Комкин, старт – у здания Драмтеатра (ул. Московская, 37). \n \n🗓5 января в 10:00 - «Город исполнения желаний», экскурсовод – Евгения Карпова, старт – у здания Драмтеатра (ул. Московская, 37). \n \n🗓5 января в 11:00 - «Сказки города», экскурсовод – Ольга Лисик, старт – у входа в Центральную городскую библиотеку им. А.С. Пушкина (ул. Преображенская, 74). Источник: Окей, Киров",
      "comments": 7,
      "likes": 478,
      "reposts": 263,
      "views": 184363
    },
    {
      "id": 7059408,
      "date": "2026-01-03",
      "text": "В Кирове прошла акция «Полицейский Дед Мороз» \n \nСотрудники УМВД и Общественный совет организовали праздник для воспитанников центров помощи детям из поселка Тужа и села Великорецкое. \n \nМероприятие состоялось в центре «Лабиринт». Ребят поздравили заместитель начальника УМВД Эдуард Садаков и почётный гражданин области Сергей Смирнов. Они пожелали детям успехов, веселых и безопасных праздников и вручили подарки. Затем для гостей провели развлекательную программу.",
      "comments": 0,
      "likes": 25,
      "reposts": 5,
      "views": 31500
    },
    {
      "id": 7059404,
      "date": "2026-01-03",
      "text": "Снегопады в Кировской области \n \n3, 4 и 5 января в Кировской области пройдет снег (в южной половине местами сильный). На юге в отдельных районах метель, порывы ветра 11-16м/с. \n \nЗа 3 суток в южной половине области местами снежный покров увеличится на 20-25 см, на севере на 5-10 см, местами до 15 см.",
      "comments": 20,
      "likes": 184,
      "reposts": 206,
      "views": 150417
    },
    {
      "id": 7059398,
      "date": "2026-01-03",
      "text": "В Кирове на переулке Гирсовском гуляет  женщина с стаффордширский терьером без поводка и намордника,собака кидаетсяться на других собак,будьте осторожны,нам попало и у нашего немца начали отказывать лапы.",
      "comments": 25,
      "likes": 36,
      "reposts": 2,
      "views": 13543
    },
    {
      "id": 7059395,
      "date": "2026-01-03",
      "text": "▶ В Кировской области продолжится ремонт детских лагерей. В лагере «Березка» появится еще 4 новых корпуса. \n \nВ 2025 году возведены два новых корпуса для размещения детей в детском оздоровительном лагере «Березка». Эти работы проведены за счет федеральной субсидии. \n \nВ ближайшие два года в лагере «Березка» построят еще четыре быстровозводимых конструкции. За счет средств федерального бюджета в 2026 году там же проведут капитальный ремонт столовой, а в 2027 году аналогичное обновление получит столовая лагеря «Строитель». Эти меры позволят создать по-настоящему современные, комфортные и безопасные условия для отдыха детей.",
      "comments": 3,
      "likes": 30,
      "reposts": 5,
      "views": 35167
    },
    {
      "id": 7059385,
      "date": "2026-01-03",
      "text": "Ищу свидетелей ДТП или записи с регистраторов, произошло 1января в 22-25 на углу улиц Московская и Студенческий проезд",
      "comments": 6,
      "likes": 27,
      "reposts": 17,
      "views": 46191
    },
    {
      "id": 7059371,
      "date": "2026-01-03",
      "text": "Порядка 28 тысяч жителей Кировской области приняли участие в новогодних гуляниях в ночь на четверг. Об этом сообщили в пресс-службе регионального управления Росгвардии. \n \nОколо половины от общего числа праздновавших — почти 14 тысяч человек — собрались на мероприятиях в областном центре. Обеспечением безопасности и контролем за порядком занимались совместные наряды росгвардейцев и полиции. Источник: Свойкировский",
      "comments": 0,
      "likes": 43,
      "reposts": 0,
      "views": 40945
    },
    {
      "id": 7059171,
      "date": "2026-01-02",
      "text": "Друзья, с Новым 2026 годом!\nПусть в нашем городе всегда будет место радости, тёплым встречам и маленьким чудесам.\nКаждый день приносит вдохновение, а мечты находят дорогу к исполнению.\nС праздником! 🎄",
      "comments": 3,
      "likes": 63,
      "reposts": 1,
      "views": 20982
    },
    {
      "id": 7059086,
      "date": "2026-01-02",
      "text": "Новогодние гулянья кировчан на Театральной площади\n\nЯнварь 1966 года. На снимке запечатлена ледяная скульптура \"Зима\" (с функцией детской горки).\n\nИсточник: Центральный госархив Кировской области",
      "comments": 55,
      "likes": 849,
      "reposts": 174,
      "views": 115457
    },
    {
      "id": 7059083,
      "date": "2026-01-02",
      "text": "С Нового года изменились маршруты общественного транспорта \n \n1 января вступили в силу новые муниципальные контракты с перевозчиками и некоторые изменения реестра маршрутов. Теперь автобусы №№ 26 и 90 доезжают до «Слободы Курочкины». Запущен закольцованный рейс «ТЭЦ - 5 - Слобода Курочкины» с отдельным информационным аншлагом в рамках маршрута № 90. Пассажиры с 26 и 90 маршрутов смогут пересесть на него бесплатно на остановке «Слобода Курочкины». Интервал движения автобуса на закольцованном маршруте составляет 30 минут, сообщили в мэрии. \n \nТакже с 1 января изменилась конечная остановка автобуса № 3 c остановки «Железнодорожный вокзал» на остановку «Улица Чапаева».",
      "comments": 56,
      "likes": 150,
      "reposts": 98,
      "views": 182695
    },
    {
      "id": 7059066,
      "date": "2026-01-02",
      "text": "Админ. С Новым Годом! Опубликуйте, пожалуйста.  Возможно,  кто-то не может попасть к себе домой. НЕ анонимно. \n\nВ Парке Победы у верхних горок найдены ключи с жёлтой 'таблеткой' от домофона. Пишите, чьи?",
      "comments": 13,
      "likes": 237,
      "reposts": 33,
      "views": 112032
    },
    {
      "id": 7059058,
      "date": "2026-01-02",
      "text": "Добрый день! И это «крик души». Этот пандус находится по адресу Воровского 10 (недалеко от 16-ой школы, рядом с пандусом есть магазин «красное белое»). Каждый день приходится проходить тут с ребенком на коляске. Без помощи прохожих невозможно взобраться на верхнюю ступеньку, т к уже примерно как месяц, эту рельсу кто-то, почему-то, опустил вниз. Раньше она была закреплена наверху. Да, сложновато было забраться на нижнюю ступеньку, но всё-таки было возможно это сделать. Теперь совершенно невозможно забраться на верхнюю, без помощи сильного прохожего. Рельсу эту короткую нужно опять поднять вверх. Либо, в идеале, заменить на новую- полноценной длины. Пробовала сама «подтянуть» вверх- не получилось. Спасибо, надеюсь, кто-то увидит из администрации и починят. \nЕсли можно, анонимно, пожалуйста.",
      "comments": 100,
      "likes": 521,
      "reposts": 18,
      "views": 242491
    },
    {
      "id": 7059052,
      "date": "2026-01-02",
      "text": "Утро в Заречном парке☀",
      "comments": 2,
      "likes": 110,
      "reposts": 1,
      "views": 20644
    },
    {
      "id": 7058864,
      "date": "2026-01-02",
      "text": "Трубы в парке ЛПК в Нововятске на 41. Когда приведут в порядок? Непонят",
      "comments": 5,
      "likes": 47,
      "reposts": 4,
      "views": 28618
    },
    {
      "id": 7058843,
      "date": "2026-01-02",
      "text": "",
      "comments": 38,
      "likes": 107,
      "reposts": 9,
      "views": 19330
    },
    {
      "id": 7058840,
      "date": "2026-01-02",
      "text": "💳 Центробанк выпустил новую банкноту номиналом 1000 рублей \n \nНа аверсе — Никольская башня Нижегородского Кремля, на реверсе — Саратовский мост, судно на подводных крыльях «Метеор-120Р» и Дворец земледельцев в Казани \n \nКак вам?",
      "comments": 3,
      "likes": 21,
      "reposts": 12,
      "views": 15908
    },
    {
      "id": 7058836,
      "date": "2026-01-02",
      "text": "Здравствуйте. Куда звонить в отлов самовыгульных собак в Богородском районе? Может знает кто-нибудь",
      "comments": 14,
      "likes": 17,
      "reposts": 3,
      "views": 16976
    },
    {
      "id": 7058830,
      "date": "2026-01-02",
      "text": "Губернатор вручил награды выдающимся жителям Кировской области \n \nГубернатор Александр Соколов вручил государственные и региональные награды кировчанам накануне Нового года. Часть наград была вручена от имени Президента России. \n \nСреди награжденных — лучшие представители здравоохранения, образования, культуры, науки, сельского хозяйства, транспорта и строительства. Глава региона подчеркнул, что личный вклад каждого из них является основой общего развития области. \n \nОсобую благодарность губернатор выразил семьям, посвятившим себя воспитанию детей. Александр Соколов поздравил всех награжденных и пожелал счастливого Нового года.",
      "comments": 14,
      "likes": 87,
      "reposts": 14,
      "views": 100057
    },
    {
      "id": 7058824,
      "date": "2026-01-02",
      "text": "Спортивная подборка интересных мероприятий",
      "comments": 0,
      "likes": 47,
      "reposts": 81,
      "views": 74093
    },
    {
      "id": 7058813,
      "date": "2026-01-02",
      "text": "Разбирайте потеряшки:1паспорт, 2карта Тинькофф банк на имя Мария Малкова\n 3 ключи 4 транспортная карта",
      "comments": 26,
      "likes": 183,
      "reposts": 36,
      "views": 143955
    },
    {
      "id": 7058812,
      "date": "2026-01-02",
      "text": "Здравствуйте, больше нет возможности придерживать собаку, мальчик до года возраст, возьмите пожалуйста и если есть возможность дайте контакты приютов 89195193498",
      "comments": 17,
      "likes": 110,
      "reposts": 16,
      "views": 25054
    },
    {
      "id": 7058714,
      "date": "2026-01-02",
      "text": "Жесткое ДТП произошло у \"Малахита\". Источник: Прогород",
      "comments": 19,
      "likes": 57,
      "reposts": 31,
      "views": 44520
    },
    {
      "id": 7058587,
      "date": "2026-01-01",
      "text": "В Забеге обещаний 2026 в Кирове приняли участие более 400 участников!",
      "comments": 1,
      "likes": 32,
      "reposts": 2,
      "views": 19618
    },
    {
      "id": 7058578,
      "date": "2026-01-01",
      "text": "🚛 Региональный оператор «Куприт» контролирует вывоз отходов в праздники\n\nВ начале праздничных дней зафиксирован рост отходообразования — на 34% выше нормы, до 470 тонн ТКО в сутки. Для стабильной работы системы обращения с отходами в городе задействованы 31 мусоровоз и 64 сотрудника, которые обеспечивают своевременный вывоз отходов и уборку контейнерных площадок. \n \nРайоны Кировской области также находятся в зоне постоянного внимания: во всех муниципальных образованиях назначены ответственные дежурные, координирующие работу экипажей и оперативно реагирующие на возникающие инциденты.\n\n👍 В городе установлены 93 дополнительных контейнера, а также 9 бункеров для крупногабаритных отходов на наиболее загруженных площадках. Это позволило минимизировать риски переполнения и обеспечить вывоз отходов в штатном режиме даже при повышенном уровне отходообразования. \n\n📞 Сообщить о точечных недочётах в вывозе ТКО можно, написав в сообщения группы АО «Куприт» ВКонтакте.\n \nАО «Куприт» продолжает работу в усиленном режиме в течение всех праздничных дней. \n\nИсточник: АО «Куприт»",
      "comments": 0,
      "likes": 50,
      "reposts": 9,
      "views": 36196
    },
    {
      "id": 7058571,
      "date": "2026-01-01",
      "text": "Традиционная новогодняя дискотека в Кирове во дворах на улице Кольцова. \nВидео: Юлия Грязева",
      "comments": 24,
      "likes": 144,
      "reposts": 47,
      "views": 18805
    },
    {
      "id": 7058557,
      "date": "2026-01-01",
      "text": "▶️ В Кировской области продолжается строительство еще 5 школ. Три из них планируется открыть в Кирове в 2026 году.\n\nТак, в Ленинском районе Кирова откроется школа на 1500 учащихся с бассейном и помещениями физкультурно-оздоровительного назначения. Школа на 1100 учащихся с бассейном и помещениями физкультурно-оздоровительного назначения появится в Первомайском районе. Также запланировано открытие школы в микрорайоне «Долгушино».",
      "comments": 12,
      "likes": 31,
      "reposts": 9,
      "views": 56942
    },
    {
      "id": 7058549,
      "date": "2026-01-01",
      "text": "Александр Соколов принял доклад оперативного дежурного и отчеты ответственных \n \nНовогодняя ночь в Кировской области прошла спокойно — без ЧС и серьезных происшествий. Оперативные службы отработали без сбоев. Общественный транспорт на маршрутах, на линии после вчерашней аварии на подстанции вышли троллейбусы. Есть вопросы к уборке от снега магистралей. Поручил усилить это направление. Дополнительно сегодня проеду по разным районам Кирова, проверю расчистку во дворах и вывоз мусора.",
      "comments": 19,
      "likes": 40,
      "reposts": 0,
      "views": 68915
    },
    {
      "id": 7058543,
      "date": "2026-01-01",
      "text": "Россияне в январе будут работать всего 15 дней, а отдыхать — 16: это самый «нерабочий» месяц за последние 5 лет.",
      "comments": 8,
      "likes": 22,
      "reposts": 13,
      "views": 17345
    },
    {
      "id": 7058540,
      "date": "2026-01-01",
      "text": "1 января, Усадьба Ивана Царевича. Едем с детьми 4,5 и 1,7 лет кататься с горок. Покупаем билеты в кассе, называя возраст детей. Выдают купоны на бесплатные тюбинги. Подходим к горкам. И дорогу преграждает аниматор: «Детям до 6 лет кататься нельзя». На вопрос «почему?» ответ: «В прошлом году были травмы». \n\nДетские слезы, разочарование и непонимание, почему абсолютно нигде нет информации об этом?? Ни в соцсетях, ни на сайте, ни при входе, ни на кассе. Только аниматор возле горок, не пускающий дальше.  На сайте четко написано, что есть горки для самых маленьких (прилагаю скрин) и в разделе с ценами на билеты везде указано, что катание входит в стоимость, без каких-либо возрастных ограничений.\n\nКомменты в соцсетях Усадьбы игнорируют и стирают. \n\nНа мой взгляд, нежелательные разборки с травматизмом можно решить примерно так же, как это делается в детских центрах - родители подписывают бумаги, а на сами конструкции оформляется сертификат. \n\nЗапреты - самое простое, что можно придумать. Но назвать запрет решением не поворачивается язык. Но даже если принято решение пойти самым простым путем, почему никто не думает о следующем шаге - информирование посетителей? Ведь так просто разместить информацию на сайте, в соцсетях, при входе, на кассе. И не будет детских слез, утраты доверия, разочарования, потерянных клиентов и включенного негативного «сарафана». \n\n1 января! Ну зачем так?",
      "comments": 53,
      "likes": 152,
      "reposts": 69,
      "views": 94848
    },
    {
      "id": 7058539,
      "date": "2026-01-01",
      "text": "Кировский ПИП___ц ньюс.\nВыпуск N 39\nНовости за 22.12.2025 - 28.12.2025\n\n#Киров #Злойкировчанин",
      "comments": 0,
      "likes": 22,
      "reposts": 6,
      "views": 11748
    },
    {
      "id": 7058485,
      "date": "2026-01-01",
      "text": "Новогодняя ночь на 1 января для жителей села Хорлы Херсонской области обернулась трагедией. В результате налета трех беспилотников ВСУ самолетного типа погибли 24 человека, пострадали больше 50. Однако цифры неточные, и еще устанавливаются.\n\nЭта террористическая атака  достаточно наглядно показывает, чего стоят ожидания о договоренностях с нацистами о сосуществовании.  \n\nОбычное и демонстративное военное преступление нацистского режима в Киева, который терпя поражения на фронте пытается отыгрываться на гражданских. Все по заветам бандеровских предков, которые военную никчемность компенсировали соучастием в геноциде и работой полицаями и охраной концлагерей. \n\nПока в Киеве существует нацистский режим - настоящего мира не будет.",
      "comments": 0,
      "likes": 316,
      "reposts": 87,
      "views": 176250
    },
    {
      "id": 7058484,
      "date": "2026-01-01",
      "text": "Спасибо большое парням которые ездили в новогоднюю ночь и дарили детям подарки! Вы супер!",
      "comments": 12,
      "likes": 385,
      "reposts": 15,
      "views": 18795
    },
    {
      "id": 7058460,
      "date": "2026-01-01",
      "text": "Найден телефон, Кольцова 22/1, примерно с 2:40 лежал на снегу, коробка, кто был на дискотеке. Верну владельцу : 9127323317",
      "comments": 3,
      "likes": 29,
      "reposts": 2,
      "views": 18694
    },
    {
      "id": 7058455,
      "date": "2026-01-01",
      "text": "Чтобы праздник был в каждом доме — [club18583440|ЛДПР] дарит подарки! \n\nНачните год с приятных сюрпризов — участвуйте в праздничном розыгрыше ЛДПР. Главный приз — отечественный автомобиль! Кроме того, разыграем:\n\n– 10 игровых компьютеров; \n\n– 100 электрических чайников, тонометры и другая мелкая бытовая техника.\n\nУчаствовать очень просто:\n\n– зайдите на сайт https://ldpr.ru/rozigrish/ или в чат-бот https://t.me/Rozygrysh_LDPR_bot;\n\n– заполните форму.\n\nПриём заявок до 8 января. Каждому участнику будет присвоен персональный номер. Победителей определят в прямом эфире 10 января — вся информация будет опубликована на официальных ресурсах партии. Списки победителей появятся на сайте ЛДПР с 10 по 31 января.\n\nЖелаем удачи!",
      "comments": 3,
      "likes": 43,
      "reposts": 51,
      "views": 52567
    },
    {
      "id": 7058447,
      "date": "2026-01-01",
      "text": "Видео с дискотеки на Кольцова",
      "comments": 23,
      "likes": 217,
      "reposts": 76,
      "views": 16855
    },
    {
      "id": 7058425,
      "date": "2026-01-01",
      "text": "🎨 В 2025 году в посёлке Ленинское Шабалинского района появился первый мурал. Он отражает традиционные семейные ценности, патриотизм и любовь к Родине. Как говорит глава района Александр Рогожников, эта тема очень близка и понятна всем жителям, включая молодёжь. \n \nСоздать этот мурал удалось благодаря победе района в областном конкурсе. Финансирование было выделено в рамках большого регионального проекта «Вятка — территория возможностей». \n \nСам проект стал победителем всероссийского конкурса «Регион для молодых» в 2024 году. Эта работа полностью соответствует целям национального проекта «Молодёжь и дети», который помогает создавать в регионах новые возможности для самореализации.",
      "comments": 14,
      "likes": 161,
      "reposts": 10,
      "views": 58373
    },
    {
      "id": 7058418,
      "date": "2026-01-01",
      "text": "104 автобус Бахта-Киров по расписанию должен быть в 16.40, так вот его нет!!! И на маршруте по 00.",
      "comments": 18,
      "likes": 18,
      "reposts": 1,
      "views": 16191
    },
    {
      "id": 7058403,
      "date": "2026-01-01",
      "text": "Потерялась собака джена 31.12. 2025 \nУбежала от никитской 211 в сторону  дк железнодорожников в 22:40 вечера\nУ неё стоит чип\nЕсли кто то видел или нашёл позвоните\n пожалуйста 89824459137\n\nПоследний раз видели на всесвятской",
      "comments": 10,
      "likes": 186,
      "reposts": 19,
      "views": 79507
    },
    {
      "id": 7058392,
      "date": "2026-01-01",
      "text": "Нашли потеряшку вильшкорги 31.12.2025 в районе перекрестка ул. Милицейской и Октябрьского проспекта, теперь ищем его хозяев. 89229026866",
      "comments": 12,
      "likes": 80,
      "reposts": 6,
      "views": 18609
    },
    {
      "id": 7058382,
      "date": "2026-01-01",
      "text": "Прощай, 2025-й! Ты был разным, но определенно важным.☝️ \nПривет, 2026-й!👋\nПусть цифра \"26\" станет для нас символом гармонии и счастья. Желаю, чтобы в каждом доме всегда было тепло от улыбок, а в сердцах — спокойно и светло. Пусть сбудутся даже те мечты, которые вы боялись произнести вслух, а рядом всегда будут те, кто поддержит и вдохновит. Любви, здоровья и побольше поводов для искреннего смеха!\nС Новым годом! Пусть он будет легендарным! ✨🎄",
      "comments": 19,
      "likes": 166,
      "reposts": 29,
      "views": 124071
    },
    {
      "id": 7058379,
      "date": "2026-01-01",
      "text": "На Кольцова по традиции была новогодняя дискотека💃\nКто был там присылайте свои фото и видео 😍",
      "comments": 6,
      "likes": 236,
      "reposts": 41,
      "views": 22798
    },
    {
      "id": 7058374,
      "date": "2026-01-01",
      "text": "Здравствуйте кто потерял собаку? Найдена на косм волкова 1   89195193498",
      "comments": 2,
      "likes": 78,
      "reposts": 4,
      "views": 14072
    },
    {
      "id": 7058355,
      "date": "2026-01-01",
      "text": "😫 Сегодня отмечается Международный День похмелья\n\nТы знаешь, кому это отправить😀",
      "comments": 0,
      "likes": 35,
      "reposts": 43,
      "views": 13204
    },
    {
      "id": 7058342,
      "date": "2026-01-01",
      "text": "Что изменится в России с 1 января 2026 года:\n\n- НДС вырастет до 22% (льготные 10% сохраняются);\n- МРОТ повысят до 27 093 ₽;\n- Введут круглогодичный призыв;\n- Пенсии проиндексируют на 7,6%;\n- ЦБ расширит перечень мошеннических операций;\n- Малообеспеченные семьи смогут вернуть часть НДФЛ;\n- В гостиницы пустят по водительским правам;\n- Появится новый общероссийский классификатор профессий с современными специальностями, включая ИИ-специалистов и цифровые профессии;\n- Самозанятым разрешат оплачиваемый больничный;\n- Введут более 60 новых дорожных знаков.",
      "comments": 58,
      "likes": 130,
      "reposts": 204,
      "views": 135268
    },
    {
      "id": 7058338,
      "date": "2026-01-01",
      "text": "💥Новогодний салют в Кирове!\nИсточник: Баский Киров",
      "comments": 0,
      "likes": 38,
      "reposts": 13,
      "views": 12303
    },
    {
      "id": 7058333,
      "date": "2026-01-01",
      "text": "",
      "comments": 2,
      "likes": 72,
      "reposts": 14,
      "views": 16027
    },
    {
      "id": 7058319,
      "date": "2026-01-01",
      "text": "Найден телефон, район ОЦМ/ Дзержинского, отдадим по звонку на номер утерянного телефона\n\nhttps://vk.ru/iinst_rinna",
      "comments": 4,
      "likes": 8,
      "reposts": 4,
      "views": 13793
    }
  ]
}